[
    ["//comment", "---------強制字幕轉換---------"],
    ["//comment", "---------6.0---------"],
    ["お前、いつまで俺だけ他人行儀に呼ぶつもりだ？", "你打算只對我用敬稱到什麼時候？"],
    [
        "えっ、ち、違うんだ……！これは、その……尊敬しているからであって……。",
        "欸，不、不是這樣的……！這是，那個……因為我很尊敬你……。"
    ],
    [
        "でないと俺も、特別に敬って呼ぶぞ……なあ、アルフィノ坊ちゃん？",
        "不然的話，我也會特別對你用敬稱……如何，アルフィノ少爺？"
    ],
    [
        "留守を守ってくれているフ・ラミンさんや、任務中の面々が、皆さんの無事を願っていると言っていました。そして「こっちは任された」とも。",
        "負責看家的フ・ラミン和正在執行任務的人們都說希望大家平安無事。並且說了「這裡就交給我們」。"
    ],
    [
        "そうしてかの神が力を集めるほど、私は急速に摩耗していく……。もはや、あなたの意識を狭間の領域に呼ぶことさえ叶いません。",
        "就這樣，那個神越是集中力量，我就越是急速消耗……。已經連把你的意識呼喚到稱為狹間的領域都無法實現了。"
    ],
    [
        "ご忠告ありがとうございます。大丈夫、彼らは信頼できる友人で、仲間ですから。",
        "謝謝你的忠告。沒問題的，因為他們是可以信賴的朋友和夥伴。"
    ],
    ["さあ、行こう！あんたの見たい場所、どこにでもついてくぞ！", "那麼，走吧！你想看的地方，無論在哪裡都會跟著你！"],
    [
        "実際、何か方策があるみたい。その研究のために、できるだけ戦闘に長けた、「光の加護」を持つ人を紹介してほしいという依頼だったわ。",
        "實際上，好像有什麼辦法。為了這項研究，他們委托我介紹一個盡可能擅長戰鬥，擁有「光の加護」的人。"
    ],
    [
        "ウリエンジェが鏡像世界の存在を知るきっかけとなった本……『ゲルンの託宣』ですら、人々を混乱せしめる偽典として、グブラ幻想図書館に封印されていたのだもの。",
        "就連成為ウリエンジェ認識鏡像世界存在的契機的書……『ゲルンの託宣』，也被視為讓人們混亂的偽典，被封印在グブラ幻想図書館裡。"
    ],
    [
        "なら、オレはここに残って、もう少し書物を調べてみる。ついでに、みんなが借りてきた本も返しておくから、このまま行ってくれて大丈夫だ。",
        "那麼，我就留在這裡，再調查一下書。順便也把大家借來的書歸還，你們先走沒關係。"
    ],
    [
        "哲学者議会が、なぜ、どこまで終末を知っているのか……そして今何をしようとしているのか……いずれかの確たる答えを、この先で掴みたいところね。",
        "哲学者議会，為什麼知道終末、知道終末到什麼程度……還有現在要做什麼……想要抓住任何一個確切的答案。"
    ],
    [
        "あら、サボっているわけではなくてよ？ここに来るのはとても久々だったから、思い出しがてら様子を見ていたの。",
        "哎呀，我並不是在偷懶喔？因為好久沒來這裡了，所以我一邊回憶一邊觀察。"
    ],
    [
        "……あなたが話を聞いてくれた中に、マーモットが逃げて困っている人がいたのよね？",
        "……在你打聽的對象之中，有人因為マーモット逃跑而感到很困擾對吧？"
    ],
    ["キィッ！　キュッキュイッ！", "嘰！　啾啾咿！"],
    ["キィィィーーーッ！", "嘰咿咿咿ーーー！"],
    ["キュイィ……。", "啾咿咿……。"],
    ["キュキュッキュ、キュイッ！", "啾啾啾、啾咿！"],
    ["ガウガウガウ……。", "嘎嗚嘎嗚嘎嗚……。"],
    [
        "ね？　鳴き声も珍しいでしょう？とりあえず、保管院の利用が再開されるまでは、私たちで面倒をみようと思います。",
        "叫聲也很少見對吧？總之，在保管院重新開張之前，我們會照顧牠的。"
    ],
    ["シッ、音を立てるな、逃げられる……。", "噓，別發出聲音，牠會逃走的……。"],
    [
        "って、今日はよく会うな。声を掛けてもらったとこ悪いが、また別件で取り込み中だ。捕まえなきゃならない鳥がいてな。",
        "嗯？今天一直見到你啊。抱歉打斷你說話，但我現在正在忙其他事情。有隻鳥必須要抓住。"
    ],
    ["……今度も手伝ってくれるっていうのか？おたく、相当な物好きだな。", "……這次也要幫忙嗎？你真是個老好人啊。"],
    [
        "まあ、ふたりの方が安全に捕まえられるのは確かか……ここはお言葉に甘えて、補佐を頼むとしよう。",
        "嘛，兩個人來捕捉的話確實比較保險……那就恭敬不如從命，拜託你輔助我了"
    ],
    [
        "羽の色が「緑」で「クワッ」と鳴くやつを探して、この麻酔針を打ち込んでくれ。",
        "尋找翅膀顏色為「綠色」和叫聲是「咕哇」的家伙，然後把這個麻醉針打進去。"
    ],
    ["ははー、坑道を通って！そりゃあまた、大した根性だ！", "哈哈，通過坑道！那還真是了不起的毅力！"],
    ["あら、姿を消すだけが身を隠す方法ではなくてよ。", "哎呀，並不是只有消失才是隱藏身體的方法哦。"],
    ["ケロロ、ケロ……ケロッケロ！", "呱、呱……呱呱！"],
    ["ケロッ？　ケロケロロ！", "呱？　呱呱！"],
    [
        "矢継ぎ早ですまないが、その腕を見込んで、次の仕事も頼まれてはくれないか？",
        "一直拜託你真是不好意思，但這是因為我看上了你的能力，下一個工作也能拜託你嗎？"
    ],
    [
        "さすがに、グリーナーの目は誤魔化せなかったか……。しかし、君が信用に足ることを示してくれていたおかげで、互いにとって悪くない結果には収まったのかな。",
        "果然沒辦法騙過グリーナー的眼睛嗎……。但是，多虧你展示出了值得信任的一面，對雙方來說都取得了不錯的結果吧。"
    ],
    ["すでに、大書院にいたお前たちの仲間も連行させてもらった。", "你們在大書院上的同伴也已經帶走了。"],
    ["ラハまで！？それこそ調べものをしてただけじゃない！", "連ラハ都！？那邊不是只是在調查而已嗎！"],
    [
        "……本を読んでいたのが、立ち入りを禁じられている禁書庫でなければな。",
        "……是在看書沒錯，但如果是在禁止進入的禁書庫就另當別論了。"
    ],
    ["ある議員がね。彼女たちが聞いてきてくれたのよ。", "是某位議員說的呢。我問過她們了。"],
    [
        "あんたにも、心配かけて悪かったな……。まつりごとの記録を読み解いたまではよかったんだが、アレコレ考えながら禁書庫を出たのがマズかった。",
        "對不起，讓你也擔心了……。雖然在解讀政治記錄之前還算順利，但因為考慮了太多出了禁書庫就被逮到了。"
    ],
    [
        "ねえ、このあとおうちに寄ってくれるでしょう？あなたたちに、渡したいものがあるのよ。",
        "吶，等等可以回家裡一趟嗎？我有東西想交給你們。"
    ],
    [
        "そういう問題じゃないのよッ！誰だってあるでしょ……小さいころからお気に入りの……捨てずにきちゃった、ぬいぐるみ……とか……。",
        "不是那個問題啊！誰都有的吧……從小就很喜歡的……沒扔掉的，絨毛玩偶……之類的……。"
    ],
    ["……先に言っておくけど、驚いたりとか、しないでよね！", "……我先告訴你，別被嚇到了！"],
    [
        "その叡智が、どうかあなたたちを護りますよう。そしていつか、お父様とわかりあって、また気兼ねなくこの家に帰ってきてね。",
        "那個睿智，一定會保護你們的。然後總有一天，你們會和父親相互理解，再次毫無顧慮地回到這個家裡。"
    ],
    ["それから、もうひとつ。お父様に言葉で勝とうと思わないこと。", "還有一件事。就是別想用語言戰勝父親。"],
    ["もう、お母様ったら……。", "媽媽也真是的……。"],

    ["お前、こっちについてから、挨拶には行ったのか？", "你來到這裡之後有去打招呼嗎?"],
    [
        "さきほどの自由時間の際、伺おうと試みましたが……意気地のないことに、できませんでした。",
        "剛才在自由時間的時候，試著去拜訪過……但因為自己的不爭氣，所以最後沒有去。"
    ],
    ["……無理なら、こっちでどうにかするだけだ。", "……如果不行的話，我們只能想別的辦法。"],
    ["大丈夫……ではなさそうだな。", "看起來……不像沒事的樣子啊。"],
    [
        "クルルに手紙を寄越した依頼人がいるのは、さらに先にある集落らしいんだが、一旦この街で情報収集をしていかないか？",
        "給クルル寄信的委託人好像在更前面的集落，但我們暫且先在這個街道收集情報怎麼樣？"
    ],
    ["じゃあ、オラのところの魚の買い取りも……。", "這樣的話，我手邊的魚的買賣也……。"],
    [
        "……サベネアの神々が召喚されているということは、やはり、拐われたこの島の人々が囚われているのでしょう。",
        "……サベネア的眾神被召喚的話，果然，那座塔囚禁著這個島上被綁架的人吧。"
    ],
    ["ええ、お待たせしてしまいましたが、追加の鱗をこちらに。", "是的，讓你們久等了，追加的鱗片在這裡。"],
    ["ねえ、あなた自身も竜血を浴びたりしてない？", "吶，你是不是也浸泡過龍血？"],
    ["オー……オー……オエーン？", "歐……歐……オーエン？"],
    ["そういや、そもそも俺たちのことを紹介してなかったな。", "話說回來，我好像還沒介紹過我們啊。"],
    [
        "……されど、その脅威をもたらしているテロフォロイも、いかな力を扱うとて、同じく人でありましょう。",
        "……然而，帶來威脅的テロフォロイ，不管持有多大的力量，他仍然也是人吧。"
    ],
    [
        "ああ、お前か！連絡は回ってきてるぞ。塔の調査の先陣を切ってくれるんだってな。",
        "啊啊，是你啊！我收到聯絡了喔。聽說你們會作為先鋒去調查塔。"
    ],
    ["私がアンジェロで治療してみる。", "我試著使用アンジェロ來治療。"],
    ["ああ、すまない、まだ話の途中だっただろうか……？", "啊，對不起，你們還沒說完吧……？"],
    [
        "私たちの魂が抜けて倒れたときだって、しっかり切り盛りしてくれたふたりだものね。頼りにしてる。",
        "當我們的靈魂出竅倒下的時候，好好照顧我們的人也是你們呢。就拜託你了。"
    ],
    [
        "内戦から避難したにしては、物が残りすぎてるし……やっぱり、テンパードにされたって線が濃厚か。",
        "因為內戰而避難的話，留下的東西也太多了……果然，很可能變成信徒了嗎。"
    ],

    ["『詳しいことはイルに聞け』", "『詳細情況請向伊爾詢問』"],
    ["『イルは立たず』", "『伊爾無法站立』"],
    ["……自害なされたんだ。", "……他自殺了。"],
    [
        "ああ、ユルスたちや、各地の塔に捕らわれていた皆が、いつかまた笑える世界にしよう……！",
        "沒錯，開創一個能讓ユルス他們和被各地的塔捕捉到的大家再次微笑的世界……！"
    ],
    ["………………っくしゅ！", "………………哈啾！"],
    [
        "もももも問題はございません……けけけ計略を……ひひひ披露しましょう……。",
        "沒沒沒沒沒有問題……我來披披披披露一下……計計計計謀吧……。"
    ],

    ["フフ……エメトセルクがねぇ……フフフ……。", "呵呵……エメトセルク啊……呵呵呵……。"],
    ["ああ、すみません。戦うなら「こっち」を先にしてもらえますか？", "啊啊，抱歉。要開戰的話可以先從「這邊」開始嗎？"],
    ["……言ったでしょう？すべてを殺して、死にたいんだって。", "……我說過了吧？我想要殺死一切，然後去死。"],
    [
        "貴殿があえて彼を追わないのであれば、私から、改めて話をさせてほしい。",
        "如果你不打算去追他的話，請讓我再跟你談談。"
    ],
    [
        "しかしお前……統合が果たされていない不完全な状態だったとしても、ゾディアークを降したとは恐れ入る。",
        "但是，即使現在的ゾディアーク是還沒有實現統合的不完全狀態，你能夠把他擊倒還是很令人佩服。"
    ],
    [
        "はっきりとしたことは……。ただ、十四人委員会によって「次にどこで起きるか」までは、予測できるようになっていたのだ。",
        "清楚的是……。只有十四人委員会可以預測「下次在哪裡發生」。"
    ],
    [
        "なるほど、光と闇がひとところにあり、増大した闇を封じるために世界を分かった……と。確かに、ひどく婉曲的だ。",
        "原來如此，光和暗在一起，為了封印增大了的黑暗而分裂了世界。確實，說得非常委婉。"
    ],
    [
        "そこが終末で腐り落ちれば、すべての鏡像世界も、運命をともにするだろう。",
        "如果那個世界因終末而毀滅的話，全部的鏡像世界也會有著同樣的命運吧。"
    ],
    [
        "だからこそ、彼女は「もしも」に備えていた。ゾディアークが予期せず消滅した場合の策を、この月に仕込んでいたのだ。",
        "正因為如此，她才為「萬一」做了準備。在這個月球上準備了ゾディアーク在沒有預期的情況下被消滅的對策。"
    ],
    [
        "ゾディアークの監視者にすぎない私が語れるのはここまでだ。船としての月を繰る者は、また別に存在している。",
        "我只是佐迪亞克的監視者，我能說的就到此為止。身為船隻的月球的操縱者另有其人。"
    ],
    [
        "確か、エンシェント・テレポで行方がわからなくなっていた、サンクレッドを探しに行ったのよね。フ……ずいぶんとまあ、懐かしいこと。",
        "我記得是為了尋找因エンシェント・テレポ而失蹤的サンクレッド。呵……真是懷念啊。"
    ],
    ["アルゴスの背に乗れば、あとは彼が連れていってくれるだろう。", "坐在アルゴス背上之後，他會帶你們去吧。"],
    [
        "あとは彼らと相談しつつ、貴殿らの道を、あの星の未来を定めるといい……。",
        "剩下的就和他們商量，決定你們的道路和，那顆星球的未來……。"
    ],
    [
        "とてつもなく大きな扉ね……。暮らしているのが古代人たちなら、頷けるのだけれど。",
        "這扇門還真大……。如果生活在這裡的是古代人，我倒是能理解。"
    ],
    [
        "ふむ、仕事のないときは分身を消し、エーテルを節約しているのかもしれませんね……。",
        "嗯，一沒有事情就把分身消除了，可能是在節約エーテル吧……。"
    ],
    [
        "なるほど……。確かに、アーモロートの街並みに通じるものがあるわね。",
        "原來如此……。確實有類似アーモロート的街道的東西啊。\n"
    ],
    ["親愛なるレポリットの皆様、ごきげんよう！", "親愛的レポリット的各位，你們好！"],
    [
        "いわば、ハイデリン様にこの計画を託された者ですわ。「ハイデリン様の右腕」と呼んでいただいても結構ですのよ！",
        "也就是說，我們是被ハイデリン大人託付計畫的對象。也可以叫我們「ハイデリン大人的右手」！"
    ],
    [
        "それぞれの役割や性質に類する言葉を、「協力者」が送ってくれた辞典でみて……その中で、なんとなく気にいった奴を選んだわけだ。",
        "在「協力者」發給我的詞典中，我看到了各種各樣的作用和性質之類的詞語……其中，我無意中選擇了喜歡的詞彙。"
    ],
    [
        "なるほど、天竜ヴリトラがそのようなことを……。あなたがそんな助言を受けていたというのは、いささか意外に思えます。",
        "原來如此，天龍ヴリトラ說過那樣的話……。你接受了這樣的建議，我覺得有點意外。"
    ],
    [
        "個人的な感情で言えば、逃げずに抗えるならばそうしたい。鏡像世界を見捨てるのもごめんよ。",
        "就個人感情而言，如果我能抗拒而不是逃跑，我就會那樣做。我也不想拋棄鏡像世界。"
    ],
    [
        "アーテリスの住民を心から想い、案じてくださっているのは、疑う余地もなくわかっております。",
        "從心底裡想著アーテリス的居民，並為他們擔心，這是毋庸置疑的。"
    ],
    [
        "テンパードを移送した者たちには、落ち着き次第、祖国に帰還してもらうことになっている。",
        "被移送的信徒們，一旦安定下來，就會立即將他們返回祖國。"
    ],
    [
        "バルデシオン分館で待機していたら、不意にハイデリンの呼びかけが聞こえてきてね……とても必死な様子だったから、また身体を貸したの。",
        "在バルデシオン分館待機的時候，突然聽到了ハイデリン的呼喚……因為看起來非常拼命的樣子，所以我又把身體借給了她。"
    ],
    ["彼らも今さっき到着したところよ。ひとまず治療、おつかれさま。", "他們也剛到呢。首先，治療辛苦了。"],
    ["ありがとう。……ちゃんと伝えてくるよ。", "謝謝。……我會好好告訴他的。"],
    [
        "その活動っていうのが、星からの脱出計画を進めることなら……お父様が逃がしたかったのは……。",
        "那個活動，如果是推進從星星逃出的計劃的話……父親想逃離的是……。"
    ],
    [
        "あそこまで言い切ったんじゃ、無策だってなんだって、そうそう音を上げられないな。",
        "既然已經說到了那個地步，那就別哭哭啼啼地說什麼無計可施的話哦。"
    ],
    [
        "あんたが生きることで背負った重荷を、あんたが生きることを願ったオレにも、わけてほしい。",
        "我希望你能把你活著背負的重擔，也分攤給希望你活著的我。"
    ],
    [
        "すべてを肩代わりできないとしても、一緒に歩いて、ときどき荷物を預かれる奴がいるってこと、忘れないでいてほしい。",
        "即使不能背負全部的東西，也請你不要忘記，有人會和你一起走，有時會幫忙承擔一些行李。"
    ],
    [
        "なんでも、例のイルサバード派遣団が、帝都で元凶を排除したらしい。それで、各地の塔もキレイサッパリだそうだ。",
        "好像是那個イルサバード派遣団在帝都除掉了元凶。聽說各地的塔也都很漂亮地去除了。"
    ],

    ["ショ……カイ……マモ……マ……マモル…………", "商……會……保……保……保護…………"],
    [
        "考えたくもない話だが、人が獣に転じているなら、星戦士団だって、ならないとは言い切れないはずだ。……もちろん、俺たち自身もな。",
        "這是一個想都沒想過的事，但是如果人會變成了野獸的話，星戦士団也說不定會成為野獸。……當然，我們自己也是。"
    ],
    [
        "で、でも、偽神獣は何か言ってるみたいだった……！人だったころの想いが残ってるってことじゃないの！？",
        "但、但是，假神獸好像在說什麼……！不就是還有當人時的想法嗎？"
    ],
    ["ヴリトラ様、皆さん！よくぞご無事で！", "ヴリトラ大人，大家！你們沒事真是太好了！"],
    [
        "カルザールさん……。ご自身の名前を冠する商会を、運営してらっしゃいました。",
        "カルザール……。經營著以他自己的名字命名的商會。"
    ],
    [
        "まだ調べられることがありそうだな……！カルザール氏と話したことを、彼女が覚えていてくれたおかげだ。",
        " 好像還有可以調查的事情呢……！多虧她還記得和カルザール說過的話。"
    ],
    [
        "カルザールさんは、ラザハンの上層、「カーマ区」にお住まいだとおっしゃっていました。",
        "カルザール住在拉札罕的上層——カーマ区。"
    ],
    [
        "私は足が悪くて、ほかの区まで出歩くのも一苦労だから、娘に家の中で待つようにと言われているの。おかげで状況がさっぱりだわ！",
        "我腳不好，到別的區去也很辛苦，所以女兒讓我在家裡等我。因為這樣，我對情況一無所知！"
    ],
    ["オトー……サ……ァァ……", "爸……爸……啊啊……"],
    ["ぁ……りがと…………", "謝……謝你…………"],
    [
        "……メヴァンさんを引き上げてあげたいの。しっかり抱いていてくれたおかげで、赤ちゃん、大丈夫だったって言ってあげなきゃ。",
        "……我想把メヴァン拉上來。我得告訴她，多虧她緊緊抱著那孩子，一切都很好。"
    ],
    [
        "これより現れる者を、どうか恐れないでほしい。決して、みなさんを傷つけるものではないのです。",
        "請你們不要害怕將要出現的人。他絕對不是傷害大家的東西。"
    ],
    [
        "あれこそが、我々の同胞によって築かれた切り札……我々や貴殿らを終末から救い出す、天往く船なのです。",
        "那是我們同胞築成的王牌……將我們和你們從終末中拯救出來的，一艘開往天際的船。"
    ],
    [
        "だが、ウリエンジェが月にいる。あいつは、本当にそれしか道がないと判断したら、最善を尽くして地上の命を引き上げるだろう。",
        "但ウリエンジェ在月球上。如果他真的認為這是唯一的出路，他會盡全力挽救地球上的生命吧。"
    ],
    [
        "もしも、リーンが望んだら、原初世界の現状を伝えてやってくれ。そして「何か気づいたことがあれば教えてほしい」と。",
        "如果リーン希望的話，請告訴她原初世界的現狀。然後說「如果有什麼注意到的地方請告訴我」。"
    ],
    [
        "エルピス自体も、かつての終末で壊れ、残骸すら残っていない。何か秘された事実があったのだとしても、君が行って暴くことは……",
        "エルピス本身也被過去的終末破壞，連殘骸都沒有留下。即使有什麼隱秘的事實，你也沒辦法去揭發……"
    ],
    ["……それでも行くのか？敵であった私に、命を委ねてまで。", "……即便如此你還是要去嗎？甚至把生命交給我這個敵人。"],
    ["キミ、少し存在を補強してあげなよ。どうせ魔力余ってるでしょう？", "你，稍微補強他的存在吧。反正魔力還有剩餘吧？"],
    ["おや、大きさまで調整してあげたのかい？", "哎呀，連大小都調整了嗎？"],
    [
        "エーテルを、普通よりも深く広く視ることができる眼……キミの魂の色がわかったのも、そのおかげさ。",
        "能夠將エーテル看得比普通人更深、更寬廣的眼睛……也多虧了這個，才知道了你靈魂的顏色。"
    ],
    ["アンビストマが……1匹……足りない……！", "アンビストマ……少了……1隻……！"],
    [
        "ヘルメス、木の上にアンビストマ見つけた！よじ登って、助けようとした！",
        "ヘルメス，在樹上發現了アンビストマ！爬上去，想要幫助牠！"
    ],
    ["静かに聞いているんだぞ。", "請靜靜地聽哦。"],
    ["あそこにいる、黒いモジャモジャは……", "那邊那個，黑色的毛球是……"],
    ["い・や・だ・こ・と・わ・る！！", "不・我・拒・絕！！"],
    [
        "無理からぬことだ……。まず、デュナミスは人に見えないし、感じ取れもしない。",
        "這是當然的……。首先，人們看不到デュナミス，也感覺不到。"
    ],
    ["……グ……ング……。ィン……プ…………プ…………。", "……丁……丁……。……布…………布…………。"],
    [
        "やっと死ねたエメトセルクも、星海のどこかで、消された日々のことを思い出してるんじゃないですか？",
        "終於死了的エメトセルク，也不是也在星海的某個地方想起了消失的日子嗎？"
    ],
    [
        "オメガっていうと、イルベルドが召喚した神龍に対抗するために起動させた、古代の兵器だったわよね……。",
        "說起オメガ，就是為了對抗イルベルド召喚來的神龍而啟動的古代兵器吧……。"
    ],

    ["//comment", "---------6.1---------"],
    ["トゥルルル、アワワ～！", "嘟嚕嚕嚕、啊哇哇～！"],
    ["ドゥ……ルル……アババ……。", "杜……嚕嚕……啊吧吧……。"],
    [
        "あなたの周りには、秘密主義者ばかり集まるわね……。かくいう私も、人のことを言えた義理ではないけれど。",
        "你的周圍都是秘密主義者呢……。雖然我也沒資格說別人。"
    ],

    ["//comment", "---------6.2---------"],
    [
        "そいつ、第四監獄棟にいル。でも、賢いヤツは、うまいから……もう喰われてるかもナ。",
        "那傢伙在第四監獄大樓。但是，因為聰明的傢伙很好吃……可能已經被吃掉了。"
    ],
    ["フシュルルル……", "呼咻嚕嚕嚕……"],

    ["//comment", "---------ゾディアーク討滅戦---------"],
    ["天地万象を我が意のままに！", "天地萬象任我主宰！"],
    ["この日を待ち望んでいたのだ！", "我一直盼望著這一天！"],
    ["降り注げ、あの日のように……！", "降臨吧，像那天一樣！"],

    ["//comment", "---------レイド：万魔殿パンデモニウム---------"],
    ["//comment", "---------クエスト：「パンデモニウム」への警告---------"],
    ["おーい、せーんせい！！き、こ、え、て、ま、す、かー！！？", "喂、老師！！你、能、聽、到、我、說、話、嗎！！？"],

    ["//comment", "---------アライアンスレイド：ミソロジー・オブ・エオルゼア---------"],
    ["私はナル！ 生を司る神なり！", "我是納爾！ 是掌管生命的神！"],
    ["私はザル――死を司る神なり――", "我是札爾――是掌管死亡的神――"],
    ["ウキャッ！", "嗚洽！"],

    ["//comment", "---------ヒッポライダーズ---------"],
    ["キ、キィ～ッ…！", "吱、吱～…！"],
    ["キィッ！キィィ！", "吱！吱！"],
    ["キキ…！？", "吱吱…！？"],

    ["//comment", "---------クロニクルクエスト：次元の狭間オメガ 番外編---------"],
    ["えねるぎ……低下……。冷気デ……ばってりノ……ぱふぉーまんすガ……！？", "能量……低下……。因為寒冷……電池的……效能……！？"],
    ["ガガ……ガガガガ……。", "嘎嘎……嘎嘎嘎嘎……。"],
    ["……ガガ…………。", "……嘎嘎…………。"],
    ["上等ッス！よろしく頼むッス！", "正合我意！拜託你了！"],
    [
        "『この果てしない宇宙のどこかで、　偶然にも、これを受信した君へ』",
        "「給在這無邊無際的宇宙的某個地方，偶然收到了這訊息的你。」"
    ],
    [
        "『願わくは、ままならない地上から天を見上げる、　私のような誰かへ……』",
        "「給從願望不盡如人意的地上仰望天空，像我這樣的某人……」"
    ],

    ["//comment", "---------インスタンスダンジョン：楽園都市 スマイルトン---------"],
    [
        "フレームワーカー、スキャニング、完了……ワーカー・プリントアウト、実行……！",
        "フレームワーカー，掃描完成……ワーカー・プリントアウト，實行……！"
    ],
    ["侵入者、未ダ健在……フレームワーカー、スキャニング、実行……！", "侵入者還健在……フレームワーカー，掃描，實行……！"],
    ["関係者以外、立入禁止……！セキュリティ、強制排除、実行……！", "相關人員以外，禁止入內……！安全，強制排除，實行……！"],

    ["//comment", "---------インスタンスダンジョン：電脳夢想 スティグマ・フォー---------"],
    ["全機能停止…ガーディアン29、アウト…", "全功能停止…守護者29，離線…"],
    ["制御不能…ガーディアン32、ロスト", "無法控制…守護者32，損毀"],

    ["//comment", "END"]
]
