[
    ["//comment", "---------強制字幕轉換---------"],
    ["//comment", "---------4.0---------"],
    ["//comment", "---------パッチ：解放戦争 戦後篇---------"],
    ["//comment", "---------クエスト：楔石の虚---------"],
    ["//commentこっちはいいとこなんだよ……引っ込んでな！", "這裡打得正火熱……給我退下！"],
    ["//commentクックッ……まぁーた負けちまったか！", "哈哈……我又輸了！"],
    ["ぼ、坊や……。", "小、小朋友……。"],
    [
        "//commentさ、これ以上、無駄な時間をかける必要はないわ。彼らの許可が取れたことを、シリナに報告しましょう。",
        "好了，沒必要再浪費時間了。把已經取得他們許可這件事報告給シリナ吧。"
    ],

    ["//comment", "---------クエスト：響き渡る声---------"],
    [
        "//commentあの日、片腕を失い、獄に閉じ込められたときには、こうしてアラミゴを率いる立場になり、会議に赴く日が来るとは思ってもいませんでした。",
        "那一天，我失去了一隻手並被關在監獄的時候，從來沒想過之後能以率領アラミゴ的立場前來會議。"
    ],
    [
        "//commentええ、我がイシュガルドで起きた、教皇トールダン7世の暴走も、元を正せば、アシエンに神降ろしの秘術を授けられたことがきっかけ。",
        "是的，在我們イシュガルド中發生的教皇トールダン7世的暴走，如果追根究柢的話，也是以アシエン傳授了召喚神明的秘術為契機。"
    ],
    ["//commentそんな……だとしたら呼ばれた先は、どこだっていうの？", "怎麼會……如果是這樣的話被叫去的地方，是哪裡呢？"],

    ["//comment", "---------クエスト：狂乱の前奏曲---------"],
    ["ペラペラと……化物がよく喋る。", "屁話一堆……怪物的話還真多。"],

    ["//comment", "---------クエスト：魂の行方---------"],
    [
        "//commentあれから、ウルダハの錬金術師ギルドや、グリダニアの幻術士ギルドにも協力を求めて、みんなの治療を試みてきたんだけど……",
        "在那之後，我也尋求了ウルダハ的錬金術師ギルド和グリダニア的幻術士ギルド的協助，嘗試治療大家但……"
    ],
    [
        "//commentこんなとき、頼りになるヤ・シュトラやウリエンジェが、ことごとく倒れちゃってるのは痛いわね。",
        "這個時候，可靠的ヤ・シュトラ和ウリエンジェ都倒下了真的是雪上加霜。"
    ],
    [
        "//commentアリゼーからの報告書は読んだんだけど、あなた、以前に例の声を聞いたとき、違う空間に立っているような感覚に襲われたのよね？",
        "我讀過アリゼー發來的報告書，你以前聽到那個聲音的時候，感覺像是站在不同的空間裡對吧？"
    ],
    [
        "//commentフン……ルヴェユールの小僧かと思ったら、小娘の方とはね。あのはな垂れよりも、活発だって聞いてたけれど、なんだい、まるで葬式みたいな面をしてるじゃないか。",
        "哼……以為是ルヴェユール的兒子，沒想到是他的女兒啊。雖然我聽說那個人比起垂頭喪氣，應該是更加活潑的人，怎麼了，一臉辦葬禮似的。"
    ],
    [
        "//commentマトーヤ様、もう一度、「水晶の目」を……古の「光のクリスタル」をお貸しいただけませんか？",
        "マトーヤ大人，可以再一次把「水晶之眼」……古代的「光之クリスタル」借給我嗎？"
    ],
    [
        "//commentわかった、やんちゃな野良猫でも弟子なんだ。ワシより先に死なせるわけにはいかない。",
        "我知道了，就算是頭調皮的野貓但好歹也是我的徒弟。不能讓她比我早死。"
    ],

    ["//comment", "---------クエスト：亡命者からの凶報---------"],
    ["//commentその道――歴史――ならない――", "那條道路――不能成為――歷史――"],
    ["//comment今 再び霊災のとき――", "現在是再次發生靈災的時候――"],
    ["//comment時空を超えよ――門を開け――", "超越時空吧――將門打開――"],

    ["//comment", "---------クエスト：青龍壁展開---------"],
    [
        "//commentよし、皆の者、聞いてくれ……！これより「青龍壁」の起動実験を開始する！起動準備、かかれ……！",
        "好，大家聽我號令……！現在開始「青龍壁」的啟動實驗！啟動準備，開始……！"
    ],
    ["//comment我が仇敵、ラハブレアは、うぬが斃し滅せられたそうだな。", "我的仇敵，ラハブレア，聽說被你消滅了阿。"],

    ["//comment", "---------クエスト：境界の地ギムリト---------"],
    [
        "//comment私は、美辞麗句を語る貴様より、強大な力によって、すべての者を統べようとした、先の教皇にこそ、共感を覚えるのだがな……。",
        "比起說漂亮話的你，我更想用强大的力量統帥所有人，先前的教皇才是我所認同的人……。"
    ],

    ["//comment", "---------クエスト：境界の地ギムリト---------"],
    ["//comment届け――今度こそ――", "傳達吧――這次一定――"],
    ["//comment", "END"]
]
