[
    ["//comment", "---------強制字幕轉換---------"],
    ["//comment", "---------5.0---------"],

    ["//comment", "---------パッチ：漆黒のヴィランズ---------"],
    ["//comment", "---------クエスト：予感---------"],
    [
        "おっ、真打も合流か！手掛かりが少なくて困ってたんだ、助かるぜ。",
        "哦，大人物也來了阿！因為線索太少正在傷腦筋呢，真是幫了大忙。"
    ],
    ["ええ！？いくらオイラでも、さすがに無理ッス！", "欸欸！？就算我再怎麼小，也還是太亂來了！"],
    ["さあ すり抜けてくれるなよ……！", "來吧，別再溜走了……！"],
    [
        "どうか、どうかご無事で……！必ず……皆さんを……いってらっしゃいでっす……！",
        "請、請一定要平安無事……！一定……要和大家……一起回來啊……！"
    ],
    ["同業者……ではなさそうだ。こんな真夜中に、どうしたね。", "看來不是同行啊……。都深夜了，有什麼事嗎。"],
    ["ん？　どうした？まるで本当にわからないって顔じゃないか。", "恩？怎麼了？怎了一臉真的不知道的樣子。"],
    [
        "……さては、あいつらに襲われでもしたか。混乱しちまって、かわいそうに。",
        "……看來，似乎是被他們襲擊了阿。已經神智不清了，還真可憐。"
    ],

    ["//comment", "---------クエスト：ノルヴラントを渡る者たち---------"],
    ["たださまようことしかできない、亡霊なんだよ。", "就只是個除了徬徨之外什麼也做不到的亡靈。"],
    [
        "これが、「光の氾濫」を逃れて残っている地域……ノルヴラントの暫定地図だ。",
        "這是逃過「光之氾濫」而殘存下來的地方……ノルヴラント的暫定地圖。"
    ],
    [
        "まずは、クリスタリウムから飛行獣で直行できる土地にいる、アルフィノ、アリゼーと再会をすべきだろう。",
        "首先，先前往可以從クリスタリウム使用飛行獸直達的土地，與當地的アルフィノ、アリゼー碰面吧。"
    ],
    [
        "行きたい方が決まり次第、声をかけてくれれば、すぐに移動の手配をしよう。",
        "決定好要去哪裡的話就和我說一聲，我會立刻安排移動手段。"
    ],

    ["//comment", "---------クエスト：動かない潮---------"],
    [
        "世界の統合は、する側とされる側、両方が重篤な危機に直面することで発生する。",
        "世界的統合是，統合方和被統合方都面臨重大危機時發生的。"
    ],
    [
        "たとえそれが、自分の生まれた世界のことでなくたって。目の前に苦しんでいる人がいるのを、見なかったことにするなんて、嫌なんだ……！",
        "就算這裡不是自己出生的世界。但眼前有受苦的人還裝作沒看到什麼的，我做不到……！"
    ],

    ["//comment", "---------クエスト：樹葉に射す天光---------"],
    [
        "ミステル族の名士、チャイ・ヌズ様と、その奥様であるドゥリア・チャイ様ですね。皆さん「チャイ夫妻」とお呼びになっていますよ。",
        "是ミステル族的名士，チャイ・ヌズ大人和他的妻子ドゥリア・チャイ大人。大家都稱呼他們「チャイ夫婦」哦。"
    ],

    ["//comment", "---------クエスト：樹葉に射す天光---------"],
    [
        "人形にだってしてやるものカ！苦しめて、辱めて、殺してやるウゥゥゥッ！！",
        "豈能被你們看扁！我要痛苦地、羞辱地，殺死你們！！"
    ],

    ["//comment", "---------クエスト：アリゼーを探して---------"],
    [
        "彼らの言葉で アムは「偉大な」アレーンは「大地」なのだという",
        "在他們的語言，亞姆是「偉大的」的意思，亞連則是「大地」的意思"
    ],

    ["//comment", "---------クエスト：いらないもの---------"],
    [
        "助けられない、殺すしかないとわかっていながら、どうしてもできない……。みんな大体そう、それでこんな最果ての荒野を目指すの。",
        "明明知道沒救了，除了殺死沒有其他的辦法，卻沒辦法下手……。大家基本上都是這樣想的，所以才朝著這個荒野的盡頭前進。"
    ],
    ["ゴメ……ネ……アリゼ…………。", "對不……起……アリゼー…………。"],

    ["//comment", "---------クエスト：大罪喰い---------"],
    [
        "私は、この滅びの定めに、反逆したいんだ。最大にして……最後の抗いを……！",
        "我想要反抗這個毀滅的命運。以最大……最後的抗爭……！"
    ],
    [
        "それが、そちらの世界を救うことに繋がるとしても、あなた方を強引に喚んだことは、私の身勝手にほかならない。",
        "即使這有關拯救你那邊的世界，強迫召喚你們也是我的自私。"
    ],
    [
        "それは、否定しないけど……あなたがクリスタルタワーを喚んだときには、まだ街はなかったのよね？",
        "我不否定這個……但你召喚クリスタルタワー的時候還沒有街道存在吧？"
    ],
    ["……救われてほしい人がいるのだ。", "……我有想要拯救的人。"],
    [
        "その人の未来を繋げるならば……私は、世界ひとつ、救ってみせる。",
        "如果能把那個人的未來連繫起來的話……就算要拯救一個世界，我也在所不惜。"
    ],
    [
        "意外だろうか？だが、これ以上の追及は、今は許してくれると嬉しい。",
        "很意外對吧？但如果現在不再繼續追究下去的話我會很高興的。"
    ],
    [
        "私はこれでいて、結構な老人なのだ。己を語る言葉のひとつひとつが、どうにも膨らみすぎていて、胸につかえてしまう。",
        "別看我這樣，其實我是個年邁的老人了。因為經歷過太多事情，一一說出來會很難受。"
    ],

    ["//comment", "---------クエスト：招かれざる客---------"],
    [
        "貴公も、街のすみずみまで伝えておくがいい。投降を望む者あらば、急がれたしとな……。",
        "你也可以轉告你的子民。如果有人希望投降的話，還請盡快……。"
    ],
    [
        "それと……最近この街に、若き男の画家と、その助手が来なんだか。",
        "還有……最近是不是有位年輕男性畫家和他的助手來到這條街上。"
    ],
    [
        "もし流れ着いてきたならば、引き渡せ。我が主が、再会を熱望しておるでな。",
        "如果流浪到這裡來的話，請交給我。我的主人渴望與他們再會呢。"
    ],
    [
        "ねえ、私たちの姿、ちゃんと消えてたわよね？あいつ、最後にこっちを睨まなかった……？",
        "吶，我們的身影應該完全消失了吧？那傢伙，最後應該沒看到我們吧……？"
    ],
    [
        "それがわからぬクリスタリウムの民ではないよ。彼らはいかなる苦境においても、誇りを持って生きてきた。此度も、選ぶべきを選ぶだろう。",
        "不知道這件事的クリスタリウム人民並不存在。他們不管在什麼苦境中，都帶著自豪生活著。這次也會選擇正確的道路吧。"
    ],
    [
        "戦端を開く前に、彼女をユールモアへ送還したい……そう考えたとすれば、簡単に引き下がったのも納得です。",
        "在戰爭開始之前，想先把她送回ユールモア……如果是這樣的話，也能理解為何他這麼乾脆地離開了。"
    ],

    ["//comment", "---------クエスト：クリスタリウムの意気---------"],
    [
        "そうでなくたって、ユールモアの連中は気に食わねぇしな！いつもいつも、こっちの足元みた取引しやがってよ！",
        "就算不是那樣，我也看不慣ユールモア那群人！一直以來，他們都想在交易中占我們便宜！"
    ],
    ["//commentお前……それを言っちゃあ台無しだろ！", "喂……你說出來的話會搞砸的！"],
    [
        "まったく……。したたかだな、あなたも……あなたの街の民も。",
        "真是的……。一群天不怕地不怕的人，不管是你……還是這個街上的人。"
    ],

    ["//comment", "---------クエスト：ミンフィリア救出作戦---------"],
    [
        "この程度の下郎が、「光の巫女」と並び立てると思うてか……！",
        "區區這種程度的廢物，竟然覺得自己能和「光の巫女」並列嗎……！"
    ],
    [
        "いいや……。転移装置は使い捨て、足止めの魔法も、先ほどのが精々だ。",
        "不……。轉移裝置是一次性的，阻止你的魔法也在剛剛用盡了。"
    ],
    [
        "ああ厭だ……。ヴァウスリーに、軍を仕向けるほどのやる気が残っていたとは。",
        "啊啊真討厭……。竟然還留有向ヴァウスリー進軍的幹勁。"
    ],
    [
        "探し出してみれば、ユールモア軍に捕まっているときた。どう救い出すか思案しているときに、クリスタリウムにも動きがあるのを見てな……。",
        "找到的時候，她已經被ユールモア軍抓住了。在想著要怎麼救出的時候，看到クリスタリウム也開始行動了……。"
    ],
    [
        "ミンフィリア救出作戦において、劣勢になることがあれば、お前たちごとイル・メグへと離脱させる……その場合に案内役をしてほしい、とな。",
        "ミンフィリア救出作戰中，如果處於劣勢的話，就帶你們逃到イル・メグ……他希望我擔任這個場合的嚮導。"
    ],
    [
        "あなたに……会いたかったんです。サンクレッドと同じ世界から来た、英雄に……。",
        "我想見到你……。想見到來自與サンクレッド同一個世界的英雄……。"
    ],
    [
        "でも、サンクレッドは、大きな動きのあったレイクランドに、これ以上近づくべきではないと言っていました。だから……止められると思って……。",
        "但是サンクレッド說不要再接近有大動作的レイクランド了。所以……我覺得他會阻止我……。"
    ],
    [
        "チッ……まずいな……。俺たちはすでに、ここの住民たちの術中にあるらしい……！",
        "嘖……這下糟糕了……。我們似乎已經被困在當地居民的法術裡了……！"
    ],

    ["//comment", "---------クエスト：真実を顕すは---------"],
    ["お前は、少し席を外してるんだ。", "你稍微離開一下。"],
    [
        "しかし、その戦況が、帝国に禁忌の策をとらせた……毒ガス兵器「黒薔薇」が投入されたのです。",
        "但是，這個戰況讓帝國採取了禁忌的策略……將毒氣武器「黑薔薇」投入戰場。"
    ],
    [
        "//comment使用された「黒薔薇」は、帝国の予想すらはるかに上回る威力を発揮……エオルゼアのみならず、帝国領をも蝕んだ。",
        "所使用的「黑薔薇」發揮了超出帝國想像的威力……不僅是エオルゼア，就連帝國領土也被侵蝕了。"
    ],

    ["//comment", "---------クエスト：篤学者は問う---------"],
    [
        "……もとの体に起きていた異変は、ご丁寧に、こっちでも引き継がれててな。",
        "……原本發生在身體上的異變，也好好地繼承到了這裡啊。"
    ],
    [
        "彼女と、本来のミンフィリアのことについて……皆さんには話したのですか？",
        "她和本來的ミンフィリア的事情……有跟大家說過了嗎？"
    ],
    [
        "そのときは、心ごと成り代わって、わたしがすべての宿命を受け止めましょう。",
        "那個時候，我就取代她的心，接受所有的宿命。"
    ],
    [
        "けれど、もし。この子が自分の足で進むことを選び、険しい世界を歩いていくための力を欲したなら……。",
        "但是，如果。這個孩子選擇用自己的雙腳前進，想要能在險惡的世界中步行的力量的話……。"
    ],
    [
        "だめだ、そんなことはッ！フ・ラミンさんだって、君を待ってる。それが……消えていいわけがない！",
        "不行，那樣的事！フ・ラミン她也在等妳。就這樣消失是不行的……！"
    ],
    [
        "この子を護り、この子に教え……そして、そばにいてあげて。かつてわたしに、そうしてくれたように。",
        "保護這個孩子，教導她……然後，陪在她身邊。就像你曾經如此對待我一樣。"
    ],
    [
        "だって、まだ何も知らないんだもの。生きるべき世界のことさえわからないのに、道を選ぶなんてこと、できないでしょう？",
        "因為，未來會怎樣還不確定呢。如果連該生存的世界都不知道，那選擇道路什麼的，也做不到對吧？"
    ],

    ["//comment", "---------クエスト：封印の鍵---------"],
    [
        "満場一致！では、王冠をあげる代わりに、キミをいただきまァす！",
        "全場一致！那麼，讓出王冠的同時，我們就收下你了！"
    ],
    ["生きて……はいるな。お前、水の中でも平気なのか……。", "還……活著嗎。你在水中也沒問題嗎……。"],
    [
        "連中は、溺れ死んだ奴の魂から生まれると聞いたことがある。お前じゃなかったら、もれなく仲間にされてただろうよ。",
        "聽說那些傢伙，是從溺死的人的靈魂中誕生的。如果不是你的話，一定會因此成為他們的一份子吧。"
    ],
    ["本当に、俺たちは……何のために戦ったんだろうな……。", "說真的，我們……到底是為了什麼而戰的呢……。"],

    ["//comment", "---------クエスト：アンチロウ---------"],
    [
        "あの人はきっと、その可能性があったから私につきあっているだけで……本当は、今の私を見るのも嫌なんだと思います。",
        "那個人一定，因為有那個可能性才會陪著我……實際上，他應該很討厭現在的我。"
    ],
    [
        "ただ、忘れかけの夢みたいにぼんやりと、「本物」とサンクレッドが話していた気がして。",
        "只是，就像快要忘記的夢一樣模糊地，感覺到サンクレッド在和「本人」說話。"
    ],
    [
        "//commentだから私、本物のミンフィリアに変われたらと思うんです。それで、私の中にある、私以外の想いに従って、あなたに会いに行きました。",
        "所以我想如果能變成真正的敏菲利亞就好了。然後我就遵從在我心中不屬於我的想法去見你。"
    ],
    ["ストーーーーーーーーーップ！", "停ーーーーーーーーー！"],

    ["//comment", "---------クエスト：---------"],
    ["………………アル……バー、ト……？", "………………亞爾……伯、特……？"],

    ["//comment", "---------クエスト：---------"],
    [
        "……あなたの力で、それを打ち破って、私たちの王を、還してあげてほしいのだわ。",
        "……希望你能用你的力量擊敗她，將我們的王歸還。"
    ],
    [
        "さすがだわ、私の『かわいい若木』。堕ちた妖精王を還してくれて、ありがとう。",
        "不愧是我的『可愛的小樹』。謝謝你歸還墮落的妖精王。"
    ],
    ["我が教えを授けた歴代の巫女は、誰一人、かような無様を晒さなんだ。", "我教授的歷代巫女沒有一人會露出這樣的醜態。"],

    ["//comment", "---------クエスト：運命はまた廻る---------"],
    ["「アシエン・エメトセルク」と申し上げる。", "名為「アシエン・エメトセルク」。"],
    [
        "だからお前たちも、向き合えよ。謂れも知らず忌み続けてきた、私たちアシエンに。",
        "所以一直毫無理由地忌諱著アシエン的你們也要面對。"
    ],

    ["//comment", "---------クエスト：それぞれの行く先---------"],
    [
        "……では、引き続きがんばれよ。見ている私が、退屈で寝ないくらいにはな。",
        "……那麼，繼續加油吧。不要無聊到讓我看到睡著了。"
    ],
    [
        "ドン・ヴァウスリーからの書状だ。此度の衝突について質したいので、ユールモアまで来られたし……とのことだ。",
        "來自ドン・ヴァウスリー的書信。他想質問我此次的衝突，要我到ユールモア一趟……就是這麼一回事。"
    ],

    ["//comment", "---------クエスト：ラケティカ大森林---------"],
    [
        "それとも、影からコソコソ見られたいのか？わざわざ姿を現してやってるのが善意だと、なぜわからない。",
        "還是說，你想要我暗中偷看你們？特意現身是出於我的善意，為何就是不懂呢。"
    ],
    ["まあ、気が向いたところまではな。ただし、戦力としては期待するな。", "嘛，看我心情吧。但是，別太期待戰力。"],
    [
        "ついてくるなら、そうすればいい。だが、勝手な真似だけはするな。",
        "如果只是跟來的話就隨便你。但是，請不要擅自行動。"
    ],
    ["クポポ、クポーッ!", "庫波波，庫波！"],
    ["……まさか、お忘れではないでしょう。我らが「暁の血盟」の英雄を。", "……不會是忘了吧。是我們「暁の血盟」的英雄。"],
    ["そこにきて、水晶公からロンカの石板とはね。", "在那邊的是，來自水晶公的ロンカ石板。"],
    [
        "とくに、あなたたちの抱えているものは大きい。ただ待っていても、誰も肩代わりはしてくれなくてよ。",
        "尤其你所擁有的東西非常沉重。就算等待也不會有人來幫忙善後"
    ],
    [
        "姐さんの客人だし、お代を取ったりはしないけど……もし時間があるなら、少し手伝いをしてもらってもいいかい？",
        "雖然因為是姐姐的客人所以不會收你一毛錢……但如果有空的話，可以幫我一點忙嗎？"
    ],
    [
        "罪喰いと戦った経験は、あります。光の加護……あ、えっと……私、罪喰いになりにくい体質なんです……だから……！",
        "我有和罪喰い的戰鬥經驗。光之加護……啊、那個……我對罪喰い化有抗性……所以……！"
    ],

    ["//comment", "---------クエスト：天の暗き海---------"],
    [
        "トッディアは、誰より熱心に祈る子だったから……闇の戦士と呼ばれたあなたが、最後に拾い、立ち会ってくれて、嬉しがったと思うわ。",
        "因為トッディア是比誰都熱心祈禱的孩子……最後被稱為闇の戦士的你撿起來，與你相遇，我覺得她一定會很開心。"
    ],
    [
        "最初に案内した部屋に集まって頂戴。おもしろい話になってきたわよ。",
        "請到我最初帶你們去的房間集合。事情變得有趣起來了。"
    ],

    ["//comment", "---------クエスト：問いと答え---------"],
    [
        "//commentでも、だとしたらあのエーテルの惨状は何？とてもじゃないけれど……無事には視えないわ。",
        "但是，如果是這樣的話那個エーテル的慘狀是什麼情況？根本看不出來像是沒事的樣子……。"
    ],
    [
        "あの人の内に……加護を受けた身に、封じられているだけ。違うかしら？",
        "就只是封印在那個人的體內……在受到加護的身體裡而已。沒錯吧？"
    ],

    ["//comment", "---------クエスト：イキス・マヤエの森---------"],
    [
        "誰かの不幸は、誰かの幸いと申しますが……この印章が残っていたのは、ロンカ皇帝のもとに、救援が寄こされなかった証でもありましょう。",
        "誰的不幸，變成了誰的幸運呢……既然印章還在的話，就代表救援沒有抵達ロンカ皇帝身邊吧。"
    ],

    ["まったく……。話くらい先に聞いたらどうなの……。", "真是的……。先聽人說話會怎樣嗎……。"],
    [
        "うちらは、そこまで同盟者を導くためにいるんであって、遺跡が秘めてるものを覗き込むことを許されてない。……早い話が、仕掛けの解き方がわからないんだなーコレが！",
        "真是的……。先聽人說話會怎樣嗎……。"
    ],

    ["//comment", "---------クエスト：揺らめく灯火---------"],
    ["この私を置いて遺跡探索なんて、許さなくてよ。", "把我放在一邊去探索遺跡的話，我可不會原諒你喔。"],

    ["//comment", "---------クエスト：キタンナ神影洞---------"],
    [
        "ゾディアークとハイデリンは戦った。結果は、ハイデリンの辛勝……。",
        "ゾディアーク和ハイデリン發生了衝突。結果是ハイデリン險勝……。"
    ],
    [
        "ゾディアークを召喚せし者。つまり、分かたれる以前の世界の人だよ。",
        "是曾經召喚ゾディアーク的人。也就是說，是分割之前的世界的人啊。"
    ],
    [
        "本当に……我らが森を、忘らるる我らの国を、よくぞ訪ねてきてくれた……。帝と、すべての先祖たちに代わって、感謝を示そう……。",
        "真的……謝謝您們拜訪我們的森林、被遺忘的我們的國家……。我代替皇帝和所有的祖先們表示感謝之意……。"
    ],

    ["//comment", "---------クエスト：---------"],
    ["ふたりとも、いいところに……！", "你們兩位來得正好……！"],
    [
        "おかえりなさぁい……待っていたわ……。ミンフィリアちゃんから、貴方と手分けしたと聞いたけれど……？",
        "歡迎回來……我一直在等你……。ミンフィリア說她和你分頭行動……？"
    ],
    [
        "お前も十分に戦ったあとだってのに、こいつが手を借りたようで、すまなかったな。",
        "非常抱歉，在你經歷不小的戰鬥之後還要你幫這傢伙。"
    ],
    ["護っていくさ。……あいつが、それを望むかぎり。", "我會保護他的。……如果那傢伙如此希望的話。"],
    ["それじゃあ……またよろしくな、リーン。", "那麼……請再多多關照了，リーン。"],

    ["//comment", "---------クエスト：---------"],
    [
        "お願い、びっくりさせないで頂戴……。このまま大事になるんじゃないかと思ったわ……。",
        "拜託別嚇我了……。我還以為要出大事了……。"
    ],

    ["//comment", "---------クエスト：---------"],
    ["14に分かたれた世界を見たときは、絶句したよ。", "當我看到世界分裂成14個時，驚訝到說不出話來。"],

    ["//comment", "---------クエスト：---------"],
    [
        "ヴァウスリー様……万歳……万歳……ヴァウしゅリーしゃマ……バンじゃイ……ィ……。",
        "ヴァウスリー大人……萬歲……萬歲……ヴァウスリー大人……萬歲……萬……。"
    ],
    [
        "しかし、かかり方に差がありすぎる……。確かに魔法への耐性は個人差がありますが、これほどには……。",
        "但是，效果差距太大了……。確實每個人對魔法的耐性不同，但還不至於到這種程度……。"
    ],
    [
        "これを口にしたところで、正常な人なら、自浄作用が働いて罪喰いにはならない。",
        "就算吃了這個，但只要是正常人的話，因為自淨作用的緣故所以不會變成罪喰い。"
    ],
    ["あなた方の、熟れた夢は終わった。", "你們熟悉的美夢結束了。"],

    ["//comment", "---------クエスト：難題---------"],
    ["お、おい、邪魔しちゃダメだろう……！", "喂、喂、別打擾他們吧……！"],
    ["……ご夫人の意見、ありかもしれないわ。", "……夫人的意見，或許有幾分道理。"],
    [
        "大丈夫よ、うちの旦那様なら、天まで届くタロースだって設計してみせるわ！私にプロポーズしてくれたとき、そう言ってたもの。",
        "沒問題的，我的老公一定會給你設計出可以到達天際的タロース！他向我求婚的時候也這麼說過。"
    ],

    ["//comment", "---------クエスト：ドヴェルグの煙突---------"],
    [
        "おみゃーが、口だけでここまで来たわけじゃないのはわかった。平穏な掘り暮らしを取り戻すためにも、その実力に賭けて、鉱石のことを教えるとしよう！",
        "我已經知道你不是光靠嘴走到這一步的。為了恢復平靜的採礦生活，我願意賭上你的實力，告訴你礦石的事情！"
    ],
    [
        "加工の技もすたれて、忘れられた存在になったが……おかげで今なお採ることができるわけよ。「ドヴェルグの煙突」あたりのやつが、とくに上等だ。",
        "加工的技術也放棄了，變成了被遺忘的存在……多虧了這個，現在還採得到喔。尤其在「ドヴェルグの煙突」採到的礦石特別好。"
    ],
    [
        "そういうことなら、話は早い……さっそく、誰か腕の立つ奴を選んで、案内させよう。",
        "如果是這樣的話就好說了……趕緊選一個有本事的人給你帶路吧。"
    ],
    ["コルットのこと、よろしく頼んだぞ！本当に、ヨワヨワのヘボだからな！", "請多關照コルット！因為他真的很軟弱！"],
    ["それが効いているうちに、「大地の種」を掘ってこられるかい？", "可以在那生效的期間裡，挖出「大地之種」嗎？"],

    ["//comment", "---------クエスト：目覚めたら---------"],
    [
        "前にも話したことがあったと思うが、私はクリスタルタワーから離れると体調を崩すのだ。",
        "之前我應該也說過，我離開クリスタルタワー身體狀況就會變差。"
    ],
    ["……希望を抱いて私を目覚めさせた、彼らのためにも。", "……為了那些抱著希望喚醒我的人。"],
    [
        "さあ、選ぶがいい。話すか、その身体から叩き出されるか……どちらが先だ？",
        "來，選擇吧。是用對話，還是用武力將你打出來……你想選哪個？"
    ],

    ["//comment", "---------クエスト：最果てに並ぶ---------"],
    [
        "あっちでお前たちと戦って……負けて……潰えかけた願いを、「光の巫女」が拾ってくれたから、俺たちの世界は完全消滅を逃れられた。",
        "我們在那裡和你們戰鬥……然後輸了……最後因為「光の巫女」拾取了我們被擊潰的願望，我們的世界才不至於完全消滅。"
    ],

    ["//comment", "---------クエスト：消えることなき希望の唄---------"],
    ["アリゼー、リーンは……。", "アリゼー，リーン只是……。"],

    ["//comment", "---------クエスト：嵐多き海へ---------"],
    ["『雄大なる者、朗らかなるビスマルクよ』", "「雄壯、開朗的ビスマルク呀」"],

    ["//comment", "---------クエスト：その者の結末---------"],
    [
        "当初の計画よりも、だいぶ回り道になっているけれど……きっとまだ、諦めていないんだ。あれに何かしらの命を捧げ、同胞を取り戻すことを。",
        "比起當初的計劃，雖然走了很多彎路……但他一定還沒有放棄。想把什麼生命奉獻給那個，把同胞奪回來。"
    ],

    ["//comment", "---------クエスト：漆黒のヴィランズ---------"],
    [
        "しかも、まだそいつらとつるんでいるとは。どうせ敵になると忠告しただろう……そんなに寂しいかね。",
        "而且你還繼續和他們在一起。我明明勸過你了，他們終將成為敵人……你有那麼孤獨嗎。"
    ],
    ["それが独り立ち上がったところで何になる……！", "且那樣一個人站著又有什麼用……！"],
    ["いいや、独りにはさせないさ……！", "不，我不會讓他一個人……！"],
    ["させるかッ！", "休想得逞！"],
    ["ならば、覚えていろ。", "那麼，請記住。"],
    ["私たちは……確かに生きていたんだ。", "我們……確實曾經存在過。"],

    ["//comment", "---------パッチ：暁の帰還編---------"],
    ["//comment", "---------クエスト：大切なもの---------"],
    [
        "何十年って……それじゃ、老人になって突然目覚めるようなものじゃない！",
        "幾十年……那麼不就要等到成為老人才會突然醒來了！"
    ],

    ["//comment", "---------クエスト：ドゥリア夫人の要請---------"],
    ["だから私、選ばれたときに、背中を押すようなことを言ったの。", "所以我在他被選上後說了些鼓勵他的話。"],
    [
        "私は、旦那様が、愛するあなたを捨て置いて、逃げてしまうような人物には思えません。きっと、理由あっての一時的な外出でありましょう。",
        "我不認為你的丈夫是那種拋棄心愛的你逃走的人。一定是有理由的暫時外出吧。"
    ],

    ["//comment", "---------クエスト：タロースを確保せよ！---------"],
    ["チャイ・ヌズさん、まさか自分で絶霊玉をタロースに……？", "チャイ・ヌズ先生，難道你要親自向タロース投擲絶霊玉……？"],
    [
        "……もちろん、怖いさ。こんな無茶、石橋を叩いてきた私の人生で、初めての経験だからな……。",
        "……當然，還是會感到害怕。畢竟如此荒唐的事情，在我謹慎的人生中是第一次……。"
    ],

    ["//comment", "---------クエスト：---------"],
    [
        "いえ、あのう……。実は「闇の戦士」殿に頼みたいことがありまして、その姿を見かけたので、無礼を承知で参りました。",
        "不，那個……。其實我有件事想拜託闇の戦士，因為看到了他，所以明知很無禮但還是進來了。"
    ],
    [
        "私は水晶公から、彼らの行いがあってこその今なのだと……あなたの勝利にも何か関与していたのだと伝え聞いていますが、そんな認識はまだ人々に浸透していないはず……。",
        "我從水晶公上得知，正是因為有了他們的行為才有了今天……雖然我聽說你的勝利也和他們有關係，但是這種認識應該還沒有滲透到人們身上……。"
    ],
    [
        "どれほど若く見えようとも、私にとっては「おじいちゃん」ですからね……。",
        "不管他看起來有多年輕，對我來說都是「爺爺」呢……。"
    ],
    [
        "我が知識が悪用された事件を調べてくれておってな。気のいい連中で、とても世界の破滅を望むような、大罪人になるとは思えんかったよ。",
        "在調查我的知識被濫用的案子時認識的。他們是好心人，我不認為他們會成為大罪人，希望世界被毀滅。"
    ],
    [
        "しかしながら、世界から光が掃われたいま、状況は変わりつつある……ということか。",
        "然而，光從世界上被掃除，情況正在發生變化……也就是說。"
    ],
    [
        "彼ら「闇の戦士たち」は、この世界の英雄ではない。かつて俺たちが渡った、異世界の住人。従って、いずれもとの世界に帰っていく。",
        "「闇の戦士」們並不是這個世界的英雄。是我們曾經去過的異世界的居民。因此，他們總有一天會回到原來的世界。"
    ],
    [
        "どうした、客人？なに、マトーヤ様から、使い古したホウキを借りてくるようにと……？",
        "怎麼了，客人？什麼，マトーヤ大人說要借用舊了的掃帚……？"
    ],
    ["敵……？私も見てのとおり……「光の戦士」だぞ。", "敵人……？如你們所見……我也是「光の戦士」哦。"],
    [
        "実は「四使徒」の討伐で、お前さんに世話になったヤツが、どうしても会いたいってんで、連れてきたんだ。",
        "其實在討伐「四使徒」的時候，受你照顧的傢伙，無論如何都想去見你，就帶他來了。"
    ],

    ["//comment", "---------クエスト：嗤うアルバート---------"],
    ["なあ、思い出さないか？俺たちが初めて出会ったときのことを……。", "吶，還記得嗎？我們初次見面時的事情……。"],
    [
        "お前が倒すべき蛮神を、俺たちが先に倒しちまったよな。「ラーヴァナ」とか言ったか……。",
        "你應該打倒的蛮神被我們搶先打倒了。是叫做「ラーヴァナ」嗎……。"
    ],
    ["なるほど……茶番はやめろということか……。", "原來如此……叫我停止鬧劇嗎……。"],
    ["まあ、君たちを騙せるとは思っていなかったがな。", "嘛，我也不覺得能騙過你們。"],
    [
        "私は、アシエン・エリディブス。エメトセルクの再現した街を歩んだであろう君たちには、こうも名乗れよう……",
        "我是アシエン・エリディブス。對於曾經去過エメトセルク再現的街道的你們，也能這樣稱呼我……"
    ],
    [
        "調停者として、十四人委員会の決議を成し遂げること……ほかのアシエンたちと同じだと思ってもらって構わない。",
        "作為調停者，完成十四人委員會的決議……你可以認為我和其他アシエン一樣。"
    ],
    [
        "忘れ、誤り、その小さな手から何もかも零し続けている。そんな存在が、私たちの何を「覚えている」と言うのだ。",
        "忘記、犯錯、任何事物都從那小小的手中持續凋零。這樣的存在，還敢說「記得」了我們的什麼嗎。"
    ],
    ["……ねえ、もう一度、テンペストを訪れてみない？", "……吶，要不要再去一趟テンペスト？"],
    [
        "だったら、私たちから近づくべきではないかしら。……エメトセルクが、私たちにそうしたように。",
        "所以說，我們是不是應該接近他呢。……就像エメトセルク對我們做的事情一樣。"
    ],
    [
        "しかし……かの幻影都市は、終末を迎える前の消えゆく幻。エメトセルクが我らに知らしめた以上の、情報があるとは……。",
        "但是……那個幻影都市是迎來終末前的幻影。除了エメトセルク告訴我們的事情之外，應該沒有更多情報了……。"
    ],

    ["//comment", "---------クエスト：嗤うアルバート---------"],
    ["預かったお土産を配達するクポ", "發送寄放的土產庫波"],

    ["//comment", "---------クエスト：始まりと終わりの光---------"],
    [
        "……その私の見込みの甘さが、ラハブレアを、エメトセルクを失わせた。",
        "……因為我天真的預想，失去了ラハブレア和エメトセルク。"
    ],
    [
        "この程度の痛みが、どうした……！お前たち、なりそこないの英雄たちが物語ってきたじゃないか！世界を救うのには、苦しみも、哀しみも伴うのだと！",
        "這種程度的痛算什麼……！你們なりそこない的英雄們的故事不是都這麼說的嗎！拯救世界伴隨著痛苦與悲傷！"
    ],
    [
        "第八霊災の要因を退け、喚んでしまったみんなを返す方法を見つけ出し……クリスタリウムの民も……これでもう、どんな夢でも見られる。",
        "排除第八靈災的主要原因，找到了把被召喚過來的大家送回去的方法……クリスタリウム的人民……今後無論是什麼夢想都能實現。"
    ],

    ["//comment", "---------クエスト：冒険は続いていく---------"],
    [
        "でも、それもキミが眠らせてくれた。彼らの名誉を、傷つけることなく……。",
        "但是，也因為你讓他們安眠了。他們的名譽才沒有受損……。"
    ],
    [
        "だったら、おやすみと言うにはまだ早い。どうか遠く、遠くまで、連れていってあげておくれ。",
        "那麼，說晚安還太早了。請務必帶著他去遙遠的地方。"
    ],

    ["//comment", "---------クエスト：---------"],
    [
        "私、光の巫女ミンフィリアでよかった。リーンでよかった……！",
        "我很慶幸我是光の巫女ミンフィリア。很慶幸我是リーン……！"
    ],
    [
        "彼方から届いた希望が、いつまでも、こうして照らしてくれているのだから。",
        "因為從遠方傳來的希望，不管何時都像這樣子照耀著。"
    ],
    [
        "だから……公が目覚め、もし私たちのことを覚えていたら、どうか伝えてはいただけないでしょうか。",
        "因此……如果水晶公醒來了，且他還記得我們的話，可以請你轉告他嗎。"
    ],
    ["こちらの心配はいりません、と。", "請告訴他不要擔心我們。"],

    ["//comment", "---------クエスト：---------"],
    [
        "ただ……とにかく身体が重たくって……すぐには動けそうもないから、「あと」は任せていいかしら？",
        "只是……總之身體很重……不能馬上動起來，「之後」可以交給你嗎？"
    ],
    ["う……その……それはもちろん……いいのであれば……。", "嗚……那個……那是當然的……如果可以的話……。"],

    ["//comment", "---------パッチ：終末の序曲編---------"],
    ["//comment", "---------クエスト：---------"],
    ["そりゃあ、セキュリティの問題……", "那是，安全性問題吧……"],
    [
        "……違うな。総当たりで崩せる程度のパスワードに、ほとんど意味はない。",
        "……不對。用暴力破解就能攻陷的密碼，幾乎沒有意義。"
    ],

    ["//comment", "---------クエスト：荒波を撃ち抜く弾丸---------"],
    ["カタはついてんだ……。おめぇのタマなんざ、獲らなくてもな。", "已經分出勝負了……。你的命什麼的，不拿也罷。"],
    ["か、かしら……。", "老、老大……。"],
    ["だったら、いまさらガタガタ抜かすんじゃねぇ！", "那樣的話，事到如今就不要再說三道四了！"],
    [
        "略奪だけが能の古臭ぇ海賊は、俺が最後でいい。お前らで新しい海賊を、新しい断罪党を作るんだよ！",
        "只會掠奪的古老海賊，由我作最後一位就好。你們要創造新的海賊、新的断罪党！"
    ],

    ["//comment", "---------クエスト：もうひとつの未来---------"],
    ["と、とにかく、見てもらえませんかッ！？", "總、總之，您要看一下嗎！？"],
    [
        "実は生きてたなんて、言わせないわよ。ずいぶん趣味の悪い身体を「使った」ものね……！",
        "其實你還活著什麼的，我是不會讓你說的。真是「用」了一個很差勁的身體啊……！"
    ],

    ["//comment", "---------クエスト：---------"],
    [
        "前の作戦ではお前に助けられた。借りを作ったまま死なれちゃ、寝覚めが悪い……。それだけだ。",
        "在上次行動中你救了我。如果還沒還你人情你就死了的話，我會睡不著的……。僅此而已。"
    ],

    [
        "ただ、イシュガルドに行くとおっしゃってまっしたから、今すぐ向かえば、先回りできるはずでっす！",
        "但是，他說過要去イシュガルド，現在馬上去的話，應該可以比他早到達！"
    ],

    ["ニーズヘッグの影となった竜狩りよ……。何が言いたい。", "狩獵ニーズヘッグ之影的竜狩り啊……。你想說什麼。"],

    [
        "この身が自由なら、その侮言に炎熱を以て答えたろうが……時の牢獄に囚われた身なれば、言葉を以て答えようぞ。",
        "如果這個身體是自由的話，我會用熾熱的火焰回答你的侮辱……如果被囚禁在時間的牢獄裡，我會用語言回答你的。"
    ],

    ["//comment", "---------クエスト：戦いと犠牲---------"],
    ["フォルドラ……。君も、ずっと付き添ってくれていたのだね……。", "フォルドラ……。你也，一直陪伴著他呢……。"],
    ["それを当たり前のことだと……割り切りたくはない！", "我不想把那當做理所當然的事……我絕對不會這麼做！"],
    ["そう簡単に、消してしまうつもりはないさ……。", "不會這麼簡單就消失的……。"],

    ["//comment", "---------クエスト：---------"],
    [
        "そのとおり。囚われた者たちを見捨てるような攻撃を行うつもりはない。我らは困難を乗り越え、ようやく対話を始めたのだ。",
        "就是那樣。我不打算拋棄囚禁者進行攻擊。畢竟我們克服了困難，終於能夠坐下來對話了。"
    ],
    ["フススススィーーーーー！！", "浮嘶嘶嘶嘶嘶噫――――――――――！！"],
    [
        "ともかく、ここに集いし者たちすべてが、共に戦おうというのなら、サハギンだけが臆することはない！我らもまた、銛を掲げて戦うと誓おう。",
        "總之，如果聚集在這裡的所有人都要一起戰鬥的話，サハギン也不會光顧著害怕！我們也發誓再次舉起魚叉戰鬥。"
    ],

    [
        "そして、再び仲間にしてほしいと望む私たちを、何ら躊躇することなく、受け入れると決断した……。手ひどい裏切りにあった直後だというのに。",
        "然後，你毫不猶豫地決定接受希望再次成為伙伴的我們……。明明是在遭遇嚴重背叛之後。"
    ],
    [
        "貴重な意見に感謝するよ。意見書に反映させてもらうとともに……自分への戒めとして、心に刻んでおこう。",
        "感謝你的寶貴意見。在反映意見書的同時……也會作為對自己的告誡，銘記在心。"
    ],

    ["//comment", "---------クエスト：知---------"],
    ["アリゼー！い、一大事だ……！！", "アリゼー！大、大事不好了……！！"],
    [
        "そのまさかさ。使者の名は、フルシュノ・ルヴェユール……お父様だよ！",
        "就是那樣。使者的名字是，フルシュノ・ルヴェユール……我們的父親！"
    ],
    [
        "そう……かもしれないわね。私たちを仕事場に招くような人じゃなかったから、ちょっと実感が湧かないんだけど……。",
        "可能是……吧。他不是那種會招待我們去工作場所的人，所以感覺有點不太真實……。"
    ],
    [
        "そんな風に声を荒げて……私は、お前たちならば正しく学べるだろうと信じて、エオルゼアへの渡航を許したのだがな。",
        "像這樣粗暴的聲音……我相信如果是你們的話一定能學到正確的東西，所以才允許你們渡海到エオルゼア的。"
    ],
    [
        "いっときといえど、エオルゼア六大都市にも数えられた国家。「終末」を前にした今、協力してくださる可能性も、決して低くないと考えていましたが……甘かったようですね。",
        "雖說只是一段時期，但也曾是エオルゼア六大城市中屈指可數的國家。在面對「終末」的現在，我覺得合作的可能性並不低……看來我太天真了呢。"
    ],
    [
        "これは、シャーレアンが抗うべき「終末」ではない……そう言ってただろ？まるで、本国が抗おうとしている別の何かがあるみたいにな。",
        "這不是シャーレアン該反抗的「終末」……他是這麼說的吧？就好像本國還有別的東西要對抗一樣。"
    ],
    ["た、たたたたた、大変でふっち～！", "不、不不不不不、不得了了呼嘰！"],
    ["あいつ、また性懲りもなく……！", "那傢伙，還真是學不乖啊……！"],

    ["//comment", "---------クエスト：黎明の死闘---------"],
    ["ずいぶんとアッサリ来ちまったな……。お前に見おろされる日がさ。", "這一天來得可真快啊……。你俯視我的這一天。"],
    ["どうも、動かないらしい。これから、一生な。", "好像，動不了了。從現在開始，一輩子都無法痊癒。"],
    [
        "俺の頼みも伝えられた。さあ、お前たちを必要とする人たちのところへ向かうんだ。……答えは、いつか聞かせてくれればいいさ。",
        "我的請求也已經傳達了。那麼，請前往需要你們的人們那裡。……答案之後再告訴我就好了。"
    ],
    [
        "私は、敵兵の精神汚染を解くことを優先するわ。できるだけ無力化するように心がけてみて……！",
        "我會優先解除敵軍的精神污染。請記得盡量讓對手無力化……！"
    ],
    ["ガレマ……帝国……ばんざ、い……。", "加雷馬……帝国……萬、歲……。"],
    [
        "そして、終わりに抗おうとしている、美しく唾棄すべき、人類の皆々様のために！",
        "然後，為了那些正在抵抗終結，值得被華麗地唾棄的人類們！"
    ],
    [
        "帰還の方向も一緒だからな。それに何より、勝手気ままな放浪生活を辞めて、まっとうな仕事に就くことになった、友人の様子が気になってね。",
        "因為回去的方向也是一樣的。而且更重要的是，我很在意那位辭掉自由自在的流浪生活、從事正經工作的朋友。"
    ],
    [
        "それに、地脈を流れるエーテルの濃度が低下してるんだ。自然現象とは、とても思えないくらいにな……。",
        "而且，通過地脈傳播的エーテル的濃度下降了。真的很難想像這是自然現象……。"
    ],
    ["お願い――聞いて――", "拜託……請聽我說……"],
    ["危機が――終わりのときが――迫って――", "危機……終焉之時……即將到來……"],
    ["護って――あなたの――星の未来を――", "請保護……你的……星球的未來……"],

    ["//comment", "---------ルビーウェポン破壊作戦---------"],
    ["対地プライマルウェポン、アンロック……。", "對地蠻神兵器，解除鎖定……。"],

    ["//comment", "---------ウォーリアオブライト討滅戦---------"],
    ["冴えよ、未来を拓かんがため！", "劍刃啊，開拓未來！"],
    ["押し切れないか。だが、この身に集めた力があれば……！", "解決不掉嗎。但是，只要有集中在這身體上的力量的話……！"],
    [
        "次元の狭間に浮かびし、我らが「果て」へ！アブソリュートテレポ！",
        "前往我們的「終點」，在次元的夾縫中徘徊吧！アブソリュートテレポ！"
    ],
    ["アシエンが追いやられたその場所で、代わりに朽ちるがいい……！", "代替那些被驅逐至此的アシエン們腐朽吧……！"],
    ["決着か……終わりは静かなものだ……。", "結束了嗎……真是安靜的收尾啊……。"],
    ["お前を倒し私は進む……くらえ！", "打倒你之後，我會繼續前進……看招！"],
    ["立ち塞がるもの、すべてを断つ！", "斬斷全部阻擋之物！"],

    ["//comment", "---------ヨルハ：ダークアポカリプス---------"],
    [
        "Ｍaモなくkk……線路上ニ……危険でSs……信号確認……御下がRクださssssさイ……。",
        "不不久之後後……鐵路上……很很危險……請請請請……確認信號……。"
    ],

    ["//comment", "---------グンヒルド・ディルーブラム---------"],
    ["オンドリャー！", "看招！"],
    ["//comment", "END"]
]
