[
    ["//comment", "---------强制字幕转换---------"],
    ["//comment", "---------6.0---------"],
    ["風よ、穿て！", "穿刺之风！"],
    ["すまないが、足止めをさせてもらう！", "抱歉……但我必须阻止你们！"],
    ["頼む、帰ってくれ……！警告が聞けないなら、君たちを……。", "请你们回去吧！不然我只能……"],
    ["貴様をここで叩く……！", "我要在这里就地把你击败！"],
    [
        "周りにおかしいと叫んでやりたくなる一方で、おかしいのは、こんなことを思う自分じゃないかと……怖ろしくなってくる……。",
        "虽然我很想向周围人大喊着这绝对不正常的吧，但另一方面，我却非常害怕......害怕自己才是不正常的那个人。"
    ],

    ["ファダニエルの座を継ぐことになった今日からよろしく――", "即日起我将继承法丹尼尔的席位，还请各位多多关照"],
    ["そして私は 燃える空を見上げている今なお この地上から", "映照在我眼中的，是末日降临的光景，天上地下无处不在燃烧"],
    ["降り注ぐ星は悲しみ 海を濁らせるのは嘆き", "繁星犹如泪水飞落，哀叹令大海不再清澈"],
    ["木々を腐らせるのは諦観か", "断念令树木腐朽。"],
    ["恐怖が 慣れ親しんだ技を狂わせる――", "恐惧令掌握于心的技艺失控……"],
    ["人はその日 同胞の半数を贄としてゾディアークを創り出した", "人类在那一天，献祭了半数同胞，创造出佐迪亚克。"],
    ["厚いエーテルでアーテリスを覆い終末を遠ざけたのだ", "高密度以太覆盖了亚伊太利斯，将末日隔绝在外"],
    ["もはや誰もが忘れていた 望まぬ死が人を深く傷つけた", "逝去的生命和惨烈的死亡，给予了人们沉痛的一击"],
    [
        "それを知らなかったころ 輝かしき過日に人々の心を縛りつけてしまった",
        "这痛苦实在难以忍受，于是人类只能向记忆中的辉煌过去寻求安慰"
    ],

    ["見るに堪えない……。なぜ苦しまなければならないのか。", "我看不下去了，为何我们仍在承受苦难？"],
    [
        "もとに戻すのだ、何もかも。曇りなき世界に……楽園に帰ろう……。",
        "不管用什么方法我们都要回去……回到那没有阴霾的世界，那个美好的乐园……"
    ],
    [
        "それらは、いかなる文明も消し去れなかったもの。生きていくことを望めば、添っていかなければならない相手。",
        "它们是任何文明都无法抹去的东西。如果你想活下去，就必须与它们形影相随。"
    ],
    [
        "いいえ、いいえ！この世界にも憂いはあった、苦難はあった。それがたまたま人に向いていなかっただけなのです！",
        "不，不！这个世界也有忧愁，也有苦难。它只是碰巧不适合人类而已！"
    ],
    [
        "お願い、どうか目を開いて……！命を捧げて命を生み、それを繰り返してもとに戻ろうだなんて、到底、進歩とは言えません。",
        "求求你，睁开眼睛……！通过献出生命的方式让新的生命诞生，然后周而复始不断轮回，这根本不是进步。"
    ],
    ["命を喰らい、命を紡げ……そして私たちを帰しておくれ……。", "吞噬生命，纺织生命……然后让我们回去吧……。"],
    [
        "楽園でしか生きられない、そんなものにならないで……！影なき国を創り得ない以上、いつかは決定的に破綻してしまいます！",
        "我们决不能只生活在乐园里……！只要我们不能创造一个没有影子的国家，就终有一日会彻底毁灭！"
    ],
    ["星と愛しあっていた、ただ幸せだった、あの日々に……！", "回到我们和星球相爱，幸福的，那些日子里……！"],
    ["壊そうというのか、この美しき世界を。", "你想毁掉这个美丽的世界吗。"],
    ["それでも、だからこそ、私は信じているのです。", "即便如此，但也正因如此，我才选择相信。"],
    ["人の可能性を……どんなふうにだって、生きられるということを。", "相信人类的可能性……无论经历了什么，都可以活下去。"],
    [
        "私は、あなたたちを分かつ。よすがの神ごと、二度と戻れぬ形に変えよう。",
        "我要将你们分割。连同我们仗仰着的神一起，我要把它变成再也无法恢复的形态。"
    ],
    ["楽園へ至る翼、仮初の全能は失われた。", "通往乐园的羽翼必须折断，完全之人的时代就此结束。"],
    ["人はここから歩き出すのだ。", "人类从此要用双脚前行！"],
    ["一瞬ごと 生まれ 死にながらそれぞれが答えを得ようとしている", "转眼间，一瞬生死，一瞬答问。"],
    ["探せ――終わりを知ってなお 立ち竦まぬ強さを", "去探寻，探寻能让你面临终结却仍攘臂而起之物。"],
    ["探せ――もつれた足を 先へ進ませるものを", "去探寻，探寻能让你双脚缠梏却仍奋起前行之物。"],
    ["探せ――暗闇のうちに 歓びを", "去探寻，探寻黑暗之中仍能带来欢喜之物。"],
    ["絶望の中でも 消えぬ光を", "那于绝望之中，永恒不灭的光芒。"],

    ["あんたたちがやってきたことの善し悪しは、オレが語っていいことじゃない。", "我无法评判你们所做的事情的对错。"],
    [
        "もう、のどまで出かかってる言葉があるんだ。けど……それをぶつけるには…………。",
        "那个，我有些话已经顶到嗓子眼儿了。但是我……咽不回去………。"
    ],
    ["オレとさ……！約束を、してくれないか？", "你能和我……！和我做个……约定吗？"],
    [
        "あんたとの約束は、いつもオレと未来を繋いでくれた。だから今回も、これが最後にはならないって……そういう願掛け。",
        "我与你的约定，总是将我和未来联系在一起。所以我希望这次也不会是最后的约定……这就是我的，小小的愿望。"
    ],
    ["へへ、言ったな？だったら、思い切り欲張るぞ……。", "嘿嘿，这可是你说的？那我就随心所欲不客气了……。"],
    ["……まず、イシュガルドに行こう。", "……首先，我要和你一起去伊修加德。"],
    [
        "この前、エスティニアンを探しに行ったときは、ゆっくり見て回れなかったからさ。思い出の場所を、案内してくれよ。",
        "因为上次去找埃斯蒂尼安的时候，我都没能好好去周边转转。带我去你印象深刻的地方吧，好吗。"
    ],
    [
        "それから……あんたはいろんな冒険をしてきただろ？その中で、とっておきだったものを教えてほしい。できれば現地でさ。",
        "还有……你不是经历了很多冒险吗？我希望你能告诉我，其中最珍贵的是什么。如果可以的话，我希望你能直接带我去发生那件事的地方，然后就在那里直接告诉我。"
    ],
    [
        "せっかくまた同じ時代に生きてるんだ。英雄譚を辿るんじゃなくて、直接話を聞けたら嬉しい。",
        "我们好不容易又生活在同一个时代了。我不要再遥想英雄的传奇故事了，我想要直接听你说。"
    ],
    [
        "最後に……あんたも経験したことのない、新しい冒険に出よう。",
        "……最后，我要和你一起踏上，踏上连你都未曾经历过的，全新的冒险旅途。"
    ],
    [
        "大地を駆けて、海を渡り、ときには悠久の風に乗って空へ！……絶対に、約束だ！",
        "驰骋大地，渡过重洋，时而乘悠久之风扶摇直上！……我们，我们一言为定！"
    ],
    [
        "なあ、マスター。昨日おやすみって言った自分と、今日おはようを言った自分……それが完全に同じものだって、どうやったら証明できる？",
        "嘿，Master。我该怎么证明昨天说晚安的自己和今天说早安的自己……是完全一样的呢？"
    ],
    [
        "記憶が繋がってることか？……でもそれは、忘れてしまうこともあるし、ねつ造する方法だってあるよな。",
        "记忆是连着的？……可我们会遗忘，也有方法伪造虚假的记忆。"
    ],
    [
        "なら、同じ身体を持つことか？……厳密にいえば、生きているだけで身体は変わっていく。完全に一致させることは不可能だ。",
        "那么，身体是相同的？……严格来说，只要活着，身体就会发生变化，不可能完全相同。"
    ],
    [
        "魂にしたって……オレたちの星には、ひとつの魂から分かたれた存在がいたが、同じ人物ではなかったよ。",
        "至于灵魂……在我们的星球上，虽然同一个灵魂被分裂成了很多份，但他们都不是同一个人。"
    ],
    [
        "オレもさ、自分を塔の端末にしたり、記憶と魂を重ねたり、いろいろとやってきたんだ。",
        "就连我自己也经历过很多，比如把自己变成塔的终端，把记忆和灵魂叠加在一起。"
    ],
    ["そのたびに、やっぱり考えたよ。何が「自分」なのかってさ。", "每当回想起来，我总是会去思考，什么才是“我”。"],
    ["……答えは、出たのですか？", "……你得到答案了吗。"],
    [
        "わかったことといえば、この問題はオレだけじゃなく、きっと誰にもはっきりさせられないってことくらいだ。",
        "我只知道，这个问题不只我一个人，肯定没人能搞清楚。"
    ],
    [
        "……だからこそ、昨日までの自分を理由にして、今、この心が思ってることを消す必要はないんだよ。",
        "……所以，没有必要以“过去的自己如何如何”为理由，抹去你现在内心的想法。"
    ],
    ["確かに紆余曲折あったが、オレは今が好きだ。", "虽然确实经历了各种跌宕起伏，但我喜欢现在。"],
    [
        "みんなと一緒にここまで来られたことが、命ひとつ張れるくらい、誇らしくて嬉しい。",
        "我很自豪，也很高兴能和大家一起走到这一步，就好像开启了第二段人生。"
    ],
    [
        "その心のままに望むんだ。先を、未来を……また約束が果たされることを！",
        "这就是我梦寐以求的。向前看去、向未来看去……我想要继续履行约定！"
    ],
    ["いいえ……ワタシにはできない……。", "不……我做不到……。"],
    [
        "欲求はわかりません、願望もわかりません。それらを創出する方法すら、予測がつきません……！",
        "我不知道欲望、我不明白愿望。我甚至连创造它们的方法，都无法预测……！"
    ],
    [
        "うん……。オレも、それを胸の奥からひっぱりだして、言葉にするまでに、すごく時間と勇気が必要だったんだ。",
        "嗯……。我也花了很多时间和勇气，才把这些埋藏于心底的想法编织成话语，亲口说出来。"
    ],
    [
        "そのときのことを、教えてやるよ。壊れかけた世界から、明日を願った人々の、冗談みたいな希望の話……",
        "我会告诉你那时发生的事。在那个陷入崩坏的世界中，渴望明天的人们的、天马行空一般的、希望的故事……。"
    ],
    [
        "おやすみと、おはようの間に叶った望み。まさしく「夢」の話をさ！",
        "在晚安与早安之间实现的心愿，正是关于“梦”的故事！"
    ],
    ["ラハ……ッ！", "拉哈……！"],
    ["馬鹿……一度くらい、最後まで見送る側でいなさいよね……！", "笨蛋……哪怕是一次也好，和他一起见证到最后啊……！"],

    ["お前が進もうとするなら、背中くらいは押してやる。", "如果你决定前进，就由我来支援你。（阿尔博特）"],
    ["案ずるな。お前の味方は、ここにもいるのだ。", "不过，不用担心。这里也有你的朋友。（奥尔什方）"],
    ["今まさに、我々は嵐の中にいるといえよう！", "可以说，我们现在犹如在风暴中航行！（梅尔维布提督）"],
    [
        "見たであろう……多くの民が戦いに疲れ、信じるものを見失っている様を。",
        "你们也已经看到了。人们都已经对战争感到了疲惫，他们已经失去了长久以来的信仰。（艾默里克）"
    ],
    [
        "それでも人は、懲りることなく寄り添い、共生を諦めぬもの。",
        "可即使是如此，人们也依然会相依相偎，共谋生存。（娜娜莫）"
    ],
    ["我々が「絆」を忘れずに一致団結でいる限り……！", "但是，只要我们能团结一致……（劳班）"],
    ["私たちは、この困難に立ち向かっていけると信じています。", "我们就一定能够一起越过这道难关！ "],
    [
        "わしらはまだ道半ば……然るうちは、お互い、ただ笑っていよう。",
        "我们现在还只是在半路上，离结束还早。所以就一起笑着走下去吧。（飞燕）"
    ],
    ["英雄と呼ばれた冒険者は、こうしてまた歩み出した……。", "成为英雄的冒险者，即将走上新的旅程。（帕帕力莫）"],
    [
        "踏み出した先に、何があるのかを知らず。それでも進まねばならない。",
        "他们所作出的种种选择，会铺成通往未来的道路。（埃德蒙·德·福尔唐伯爵）"
    ],
    [
        "……だから、祈るのだ。己の手が届かん領域を、せめて想いが埋めるようにな。",
        "……我们能做的只有祈祷。知识无法触及的领域，只能用思念来填补。（拜克·拉各）"
    ],
    ["はい……私も、精一杯祈りたいと思います。", "嗯……我也会用尽全力祈祷的。（琳）"],
    ["我は、お主ほど、心強き者を知らぬ。", "你很强大，强过任何一个我所认识的人类。（尘世幻龙）"],
    [
        "「希望の灯火」は、まだ消えてはいないわ。あなたがいるかぎり、何度でも、灯すことができる！",
        "希望之火还没有被扑灭。只要你还在，星星之火就可以燎原！（敏菲利亚）"
    ],
    ["さあ……そろそろ終わりだぜ。", "来吧……差不多该结束这一切了！（阿尔博特）"],
    [
        "いいじゃない、とても見ごたえがあったよ。みんなして、あんなメチャクチャな進み方するなんてさ！",
        "多有意思啊，居然一个个都用了那么乱来的方式前进！"
    ],
    [
        "……だからこそ、だ。ワタシたちだけこのまま消え失せるのは、ちょっと、ねぇ？",
        "也正是因为这样，要是我们什么忙都没帮上就退场的话，可就太遗憾了。"
    ],
    ["本当、喚んでもらえてよかったよ！", "所以，你能把我们叫出来真是太好了！"],
    ["あなたたち……何……？", "你们……是谁……？"],
    ["何って、単なる消えかけの死人だよ。", "谁？只是个快消失的死人罢了。"],
    [
        "ヴェーネス、あの負けず嫌いめ。私をこの時代まで残しておいたのは、歴史を繋ぐためか、終末の真相を忘れていたことへの当てつけか……。",
        "维涅斯，那个不服输的家伙。她把我留在这个时代，是为了连接历史，还是为了讽刺我忘记了末日的真相呢……。"
    ],
    [
        "至極好意的に解釈するのならば、こんなオチが生じる可能性を残したのだろうが。",
        "如果假定她真就是超级心地善良，那也许是为了留下产生现在这般局面的可能性吧。"
    ],
    [
        "何にせよ、その程度で掌を返すほど、私の人生は軽くなかった。礼などくれてやるものか。",
        "但不管怎么说，我的人生可一点也不轻松，怎么可能因为这点小恩小惠就回心转意。要我去谢谢她还是想得太美。"
    ],
    ["終焉を謳うものよ、私たちはお前によって終わらない！", "你这个讴歌终末的东西，我们绝不会因为你而走向终结！"],
    [
        "さて、せっかくお招きいただいたんだ。ワタシたちで、ひとつ、創造魔法を披露しよう。",
        "难得你邀请我们过来，我们就借此机会展现一下创造魔法吧。"
    ],
    [
        "とるべき形はお前が決めろ。辿り着くことなどないと宣った、奴に示すにふさわしい形を！",
        "接下来该怎么办由你自己来定。但要用合适的形式向那家伙表明自己绝不会走向终结!"
    ],
    ["いつかこの旅をやり遂げた君に 心から花を贈ろう", "嗯 等你结束旅途之后 我送花给你当礼物吧"],
    ["……元どおりすぎて、いっそ格好がつかないな。", "居然连伤都治好了，这还叫我怎么显摆。"],
    ["つける必要があるのか？", "你还需要显摆吗？"],
    [
        "まったくだわ。こんな満点以上の結果をもたらしてくれたんですもの。ありがたく受け取らないと。",
        "没错。得到这么一份超越满分的答卷，当然是开心收下才对。"
    ],

    ["……私は、見たぞ。", "……而我，可是已经见过了哟。"],
    ["其は叡智……黎明の星を綾なす技……", "其为睿智……编织黎明之星的技艺……"],
    ["我らの御手は創世を為す……！", "我等神威施为创世……！"],
    ["もちろん終末も止めて、な！", "而且还要阻止末日，对吧！"],

    ["これは未来の選別、歩むべき道の標……！", "你能够成为指引未来的路标吗……"],
    ["星の彼方より届く唄を……", "远方那带来终结的歌声……"],
    ["想いの力で超えなさい！", "用情感的力量超越极限吧！"],
    ["さもなくば逃げるがいい……エクソダス！", "或者逃走吧，逃得越远越好！众生离绝！"],
    ["ならば続けましょう、人が私を超えるまで！", "那就继续前进吧，超越我的力量！"],
    ["まだです！　終焉に勝ちたいのなら……！", "如果你想对抗终结，这还远远不够！"],

    ["//comment", "---------スマイルトン---------"],
    ["関係者以外、立入禁止……！セキュリティ、強制排除、実行……！", "严禁无关人员进入！防卫机制启动、执行强制清除程序！"],

    ["//comment", "---------6.1---------"],
    ["トゥルルル、アワワ～！", "嘟噜噜噜、啊哇哇～！"],
    ["ドゥ……ルル……アババ……。", "嘟……噜噜……啊巴巴……。"],

    ["//comment", "---------6.2---------"],
    [
        "そいつ、第四監獄棟にいル。でも、賢いヤツは、うまいから……もう喰われてるかもナ。",
        "那家夥在第四监狱大楼。但是，因为聪明的家夥很好吃……可能已经被吃掉了。"
    ],
    ["フシュルルル……", "呼咻噜噜噜……"],

    ["//comment", "---------レイド：万魔殿パンデモニウム---------"],
    ["//comment", "---------クエスト：“パンデモニウム”への警告---------"],
    ["おーい、せーんせい！！き、こ、え、て、ま、す、かー！！？", "喂、老师！！你、能、听、到、我、说、话、吗！！？"],

    ["//comment", "---------アライアンスレイド：ミソロジー・オブ・エオルゼア---------"],
    ["私はナル！ 生を司る神なり！", "我是纳尔！ 是掌管生命的神！"],
    ["私はザル――死を司る神なり――", "我是札尔――是掌管死亡的神――"],
    ["ウキャッ！", "呜洽！"],

    ["//comment", "END"]
]
