[
    ["//comment", "---------强制字幕转换---------"],
    ["//comment", "---------4.0---------"],
    ["//comment", "---------パッチ：解放戦争 戦后篇---------"],
    ["//comment", "---------クエスト：楔石の虚---------"],
    ["//commentこっちはいいとこなんだよ……引っ込んでな！", "这里打得正火热……给我退下！"],
    ["//commentクックッ……まぁーた負けちまったか！", "哈哈……我又输了！"],
    ["ぼ、坊や……。", "小、小朋友……。"],
    [
        "//commentさ、これ以上、無駄な時間をかける必要はないわ。彼らの許可が取れたことを、シリナに報告しましょう。",
        "好了，没必要再浪费时间了。把已经取得他们许可这件事报告给シリナ吧。"
    ],
    ["//comment", "---------クエスト：响き渡る声---------"],
    [
        "//commentあの日、片腕を失い、獄に閉じ込められたときには、こうしてアラミゴを率いる立場になり、会議に赴く日が来るとは思ってもいませんでした。",
        "那一天，我失去了一只手并被关在监狱的时候，从来没想过之后能以率领アラミゴ的立场前来会议。"
    ],
    [
        "//commentええ、我がイシュガルドで起きた、教皇トールダン7世の暴走も、元を正せば、アシエンに神降ろしの秘術を授けられたことがきっかけ。",
        "是的，在我们イシュガルド中发生的教皇トールダン7世的暴走，如果追根究柢的话，也是以アシエン传授了召唤神明的秘术为契机。"
    ],
    ["//commentそんな……だとしたら呼ばれた先は、どこだっていうの？", "怎么会……如果是这样的话被叫去的地方，是哪里呢？"],
    ["//comment", "---------クエスト：狂乱の前奏曲---------"],
    ["//commentペラペラと……化物がよく喋る。", "屁话一堆……怪物的话还真多阿。"],
    ["//comment", "---------クエスト：魂の行方---------"],
    [
        "//commentあれから、ウルダハの錬金術師ギルドや、グリダニアの幻術士ギルドにも協力を求めて、みんなの治療を試みてきたんだけど……",
        "在那之后，我也寻求了ウルダハ的錬金术师ギルド和グリダニア的幻术士ギルド的协助，尝试治疗大家但……"
    ],
    [
        "//commentこんなとき、頼りになるヤ・シュトラやウリエンジェが、ことごとく倒れちゃってるのは痛いわね。",
        "这个时候，可靠的ヤ・シュトラ和ウリエンジェ都倒下了真的是雪上加霜。"
    ],
    [
        "//commentアリゼーからの報告書は読んだんだけど、あなた、以前に例の声を聞いたとき、違う空間に立っているような感覚に襲われたのよね？",
        "我读过アリゼー发来的报告书，你以前听到那个声音的时候，感觉像是站在不同的空间里对吧？"
    ],
    [
        "//commentフン……ルヴェユールの小僧かと思ったら、小娘の方とはね。あのはな垂れよりも、活発だって聞いてたけれど、なんだい、まるで葬式みたいな面をしてるじゃないか。",
        "哼……以为是ルヴェユール的儿子，没想到是他的女儿啊。虽然我听说那个人比起垂头丧气，应该是更加活泼的人，怎么了，一脸办葬礼似的。"
    ],
    [
        "//commentマトーヤ様、もう一度、「水晶の目」を……古の「光のクリスタル」をお貸しいただけませんか？",
        "マトーヤ大人，可以再一次把“水晶之眼”……古代的“光之クリスタル”借给我吗？"
    ],
    [
        "//commentわかった、やんちゃな野良猫でも弟子なんだ。ワシより先に死なせるわけにはいかない。",
        "我知道了，就算是头调皮的野猫但好歹也是我的徒弟。不能让她比我早死。"
    ],
    ["//comment", "---------クエスト：亡命者からの凶报---------"],
    ["//commentその道――歴史――ならない――", "那条道路――不能成为――历史――"],
    ["//comment今 再び霊災のとき――", "现在是再次发生灵灾的时候――"],
    ["//comment時空を超えよ――門を開け――", "超越时空吧――将门打开――"],
    ["//comment", "---------クエスト：青龙壁展开---------"],
    [
        "//commentよし、皆の者、聞いてくれ……！これより「青龍壁」の起動実験を開始する！起動準備、かかれ……！",
        "好，大家听我号令……！现在开始“青龙壁”的启动实验！启动准备，开始……！"
    ],
    ["//comment我が仇敵、ラハブレアは、うぬが斃し滅せられたそうだな。", "我的仇敌，ラハブレア，听说被你消灭了阿。"],
    ["//comment", "---------クエスト：境界の地ギムリト---------"],
    [
        "//comment私は、美辞麗句を語る貴様より、強大な力によって、すべての者を統べようとした、先の教皇にこそ、共感を覚えるのだがな……。",
        "比起说漂亮话的你，我更想用强大的力量统帅所有人，先前的教皇才是我所认同的人……。"
    ],
    ["//comment", "---------クエスト：境界の地ギムリト---------"],
    ["//comment届け――今度こそ――", "传达吧――这次一定――"],
    ["//comment", "END"]
]
