[
    ["//comment", "---------强制字幕转换---------"],
    ["//comment", "---------5.0---------"],
    ["//comment", "---------パッチ：漆黒のヴィランズ---------"],
    ["//comment", "---------クエスト：予感---------"],
    [
        "おっ、真打も合流か！手掛かりが少なくて困ってたんだ、助かるぜ。",
        "哦，大人物也来了阿！因为线索太少正在伤脑筋呢，真是帮了大忙。"
    ],
    ["ええ！？いくらオイラでも、さすがに無理ッス！", "欸欸！？就算我再怎么小，也还是太乱来了！"],
    ["さあ すり抜けてくれるなよ……！", "来吧，别再溜走了……！"],
    [
        "どうか、どうかご無事で……！必ず……皆さんを……いってらっしゃいでっす……！",
        "请、请一定要平安无事……！一定……要和大家……一起回来啊……！"
    ],
    ["同業者……ではなさそうだ。こんな真夜中に、どうしたね。", "看来不是同行啊……。都深夜了，有什么事吗。"],
    ["ん？　どうした？まるで本当にわからないって顔じゃないか。", "恩？怎么了？怎了一脸真的不知道的样子。"],
    [
        "……さては、あいつらに襲われでもしたか。混乱しちまって、かわいそうに。",
        "……看来，似乎是被他们袭击了阿。已经神智不清了，还真可怜。"
    ],
    ["//comment", "---------クエスト：ノルヴラントを渡る者たち---------"],
    ["たださまようことしかできない、亡霊なんだよ。", "就只是个除了徬徨之外什么也做不到的亡灵。"],
    [
        "これが、「光の氾濫」を逃れて残っている地域……ノルヴラントの暫定地図だ。",
        "这是逃过“光之泛滥”而残存下来的地方……ノルヴラント的暂定地图。"
    ],
    [
        "まずは、クリスタリウムから飛行獣で直行できる土地にいる、アルフィノ、アリゼーと再会をすべきだろう。",
        "首先，先前往可以从クリスタリウム使用飞行兽直达的土地，与当地的アルフィノ、アリゼー碰面吧。"
    ],
    [
        "行きたい方が決まり次第、声をかけてくれれば、すぐに移動の手配をしよう。",
        "决定好要去哪里的话就和我说一声，我会立刻安排移动手段。"
    ],
    ["//comment", "---------クエスト：动かない潮---------"],
    [
        "世界の統合は、する側とされる側、両方が重篤な危機に直面することで発生する。",
        "世界的统合是，统合方和被统合方都面临重大危机时发生的。"
    ],
    [
        "たとえそれが、自分の生まれた世界のことでなくたって。目の前に苦しんでいる人がいるのを、見なかったことにするなんて、嫌なんだ……！",
        "就算这里不是自己出生的世界。但眼前有受苦的人还装作没看到什么的，我做不到……！"
    ],
    ["//comment", "---------クエスト：树叶に射す天光---------"],
    [
        "ミステル族の名士、チャイ・ヌズ様と、その奥様であるドゥリア・チャイ様ですね。皆さん「チャイ夫妻」とお呼びになっていますよ。",
        "是ミステル族的名士，チャイ・ヌズ大人和他的妻子ドゥリア・チャイ大人。大家都称呼他们“チャイ夫妇”哦。"
    ],
    ["//comment", "---------クエスト：树叶に射す天光---------"],
    [
        "人形にだってしてやるものカ！苦しめて、辱めて、殺してやるウゥゥゥッ！！",
        "岂能被你们看扁！我要痛苦地、羞辱地，杀死你们！！"
    ],
    ["//comment", "---------クエスト：アリゼーを探して---------"],
    [
        "彼らの言葉で アムは「偉大な」アレーンは「大地」なのだという",
        "他们说，亚姆有“伟大的”的意思，亚连则有“大地”的意思"
    ],
    ["//comment", "---------クエスト：いらないもの---------"],
    [
        "助けられない、殺すしかないとわかっていながら、どうしてもできない……。みんな大体そう、それでこんな最果ての荒野を目指すの。",
        "明明知道没救了，除了杀死没有其他的办法，却没办法下手……。大家基本上都是这样想的，所以才朝著这个荒野的尽头前进。"
    ],
    ["ゴメ……ネ……アリゼ…………。", "对不……起……アリゼー…………。"],
    ["//comment", "---------クエスト：大罪喰い---------"],
    [
        "私は、この滅びの定めに、反逆したいんだ。最大にして……最後の抗いを……！",
        "我想要反抗这个毁灭的命运。以最大……最后的抗争……！"
    ],
    [
        "それが、そちらの世界を救うことに繋がるとしても、あなた方を強引に喚んだことは、私の身勝手にほかならない。",
        "即使这有关拯救你那边的世界，强迫召唤你们也是我的自私。"
    ],
    [
        "それは、否定しないけど……あなたがクリスタルタワーを喚んだときには、まだ街はなかったのよね？",
        "我不否定这个……但你召唤クリスタルタワー的时候还没有街道存在吧？"
    ],
    ["……救われてほしい人がいるのだ。", "……我有想要拯救的人。"],
    [
        "その人の未来を繋げるならば……私は、世界ひとつ、救ってみせる。",
        "如果能把那个人的未来连系起来的话……就算要拯救一个世界，我也在所不惜。"
    ],
    [
        "意外だろうか？だが、これ以上の追及は、今は許してくれると嬉しい。",
        "很意外对吧？但如果现在不再继续追究下去的话我会很高兴的。"
    ],
    [
        "私はこれでいて、結構な老人なのだ。己を語る言葉のひとつひとつが、どうにも膨らみすぎていて、胸につかえてしまう。",
        "别看我这样，其实我是个年迈的老人了。因为经历过太多事情，一一说出来会很难受。"
    ],
    ["//comment", "---------クエスト：招かれざる客---------"],
    [
        "貴公も、街のすみずみまで伝えておくがいい。投降を望む者あらば、急がれたしとな……。",
        "你也可以转告你的子民。如果有人希望投降的话，还请尽快……。"
    ],
    [
        "それと……最近この街に、若き男の画家と、その助手が来なんだか。",
        "还有……最近是不是有位年轻男性画家和他的助手来到这条街上。"
    ],
    [
        "もし流れ着いてきたならば、引き渡せ。我が主が、再会を熱望しておるでな。",
        "如果流浪到这里来的话，请交给我。我的主人渴望与他们再会呢。"
    ],
    [
        "ねえ、私たちの姿、ちゃんと消えてたわよね？あいつ、最後にこっちを睨まなかった……？",
        "呐，我们的身影应该完全消失了吧？那家伙，最后应该没看到我们吧……？"
    ],
    [
        "それがわからぬクリスタリウムの民ではないよ。彼らはいかなる苦境においても、誇りを持って生きてきた。此度も、選ぶべきを選ぶだろう。",
        "不知道这件事的クリスタリウム人民并不存在。他们不管在什么苦境中，都带著自豪生活著。这次也会选择正确的道路吧。"
    ],
    [
        "戦端を開く前に、彼女をユールモアへ送還したい……そう考えたとすれば、簡単に引き下がったのも納得です。",
        "在战争开始之前，想先把她送回ユールモア……如果是这样的话，也能理解为何他这么干脆地离开了。"
    ],
    ["//comment", "---------クエスト：クリスタリウムの意気---------"],
    [
        "そうでなくたって、ユールモアの連中は気に食わねぇしな！いつもいつも、こっちの足元みた取引しやがってよ！",
        "就算不是那样，我也看不惯ユールモア那群人！一直以来，他们都想在交易中占我们便宜！"
    ],
    ["//commentお前……それを言っちゃあ台無しだろ！", "喂……你说出来的话会搞砸的！"],
    [
        "まったく……。したたかだな、あなたも……あなたの街の民も。",
        "真是的……。一群天不怕地不怕的人，不管是你……还是这个街上的人。"
    ],
    ["//comment", "---------クエスト：ミンフィリア救出作戦---------"],
    [
        "この程度の下郎が、「光の巫女」と並び立てると思うてか……！",
        "区区这种程度的废物，竟然觉得自己能和“光の巫女”并列吗……！"
    ],
    [
        "いいや……。転移装置は使い捨て、足止めの魔法も、先ほどのが精々だ。",
        "不……。转移装置是一次性的，阻止你的魔法也在刚刚用尽了。"
    ],
    [
        "ああ厭だ……。ヴァウスリーに、軍を仕向けるほどのやる気が残っていたとは。",
        "啊啊真讨厌……。竟然还留有向ヴァウスリー进军的干劲。"
    ],
    [
        "探し出してみれば、ユールモア軍に捕まっているときた。どう救い出すか思案しているときに、クリスタリウムにも動きがあるのを見てな……。",
        "找到的时候，她已经被ユールモア军抓住了。在想著要怎么救出的时候，看到クリスタリウム也开始行动了……。"
    ],
    [
        "ミンフィリア救出作戦において、劣勢になることがあれば、お前たちごとイル・メグへと離脱させる……その場合に案内役をしてほしい、とな。",
        "ミンフィリア救出作战中，如果处于劣势的话，就带你们逃到イル・メグ……他希望我担任这个场合的向导。"
    ],
    [
        "あなたに……会いたかったんです。サンクレッドと同じ世界から来た、英雄に……。",
        "我想见到你……。想见到来自与サンクレッド同一个世界的英雄……。"
    ],
    [
        "でも、サンクレッドは、大きな動きのあったレイクランドに、これ以上近づくべきではないと言っていました。だから……止められると思って……。",
        "但是サンクレッド说不要再接近有大动作的レイクランド了。所以……我觉得他会阻止我……。"
    ],
    [
        "チッ……まずいな……。俺たちはすでに、ここの住民たちの術中にあるらしい……！",
        "啧……这下糟糕了……。我们似乎已经被困在当地居民的法术里了……！"
    ],
    ["//comment", "---------クエスト：真実を顕すは---------"],
    ["お前は、少し席を外してるんだ。", "你稍微离开一下。"],
    [
        "しかし、その戦況が、帝国に禁忌の策をとらせた……毒ガス兵器「黒薔薇」が投入されたのです。",
        "但是，这个战况让帝国采取了禁忌的策略……将毒气武器“黑蔷薇”投入战场。"
    ],
    [
        "//comment使用された「黒薔薇」は、帝国の予想すらはるかに上回る威力を発揮……エオルゼアのみならず、帝国領をも蝕んだ。",
        "所使用的“黑蔷薇”发挥了超出帝国想像的威力……不仅是エオルゼア，就连帝国领土也被侵蚀了。"
    ],
    ["//comment", "---------クエスト：笃学者は问う---------"],
    [
        "……もとの体に起きていた異変は、ご丁寧に、こっちでも引き継がれててな。",
        "……原本发生在身体上的异变，也好好地继承到了这里啊。"
    ],
    [
        "彼女と、本来のミンフィリアのことについて……皆さんには話したのですか？",
        "她和本来的ミンフィリア的事情……有跟大家说过了吗？"
    ],
    [
        "そのときは、心ごと成り代わって、わたしがすべての宿命を受け止めましょう。",
        "那个时候，我就取代她的心，接受所有的宿命。"
    ],
    [
        "けれど、もし。この子が自分の足で進むことを選び、険しい世界を歩いていくための力を欲したなら……。",
        "但是，如果。这个孩子选择用自己的双脚前进，想要能在险恶的世界中步行的力量的话……。"
    ],
    [
        "だめだ、そんなことはッ！フ・ラミンさんだって、君を待ってる。それが……消えていいわけがない！",
        "不行，那样的事！フ・ラミン她也在等你。就这样消失是不行的……！"
    ],
    [
        "この子を護り、この子に教え……そして、そばにいてあげて。かつてわたしに、そうしてくれたように。",
        "保护这个孩子，教导她……然后，陪在她身边。就像你曾经如此对待我一样。"
    ],
    [
        "だって、まだ何も知らないんだもの。生きるべき世界のことさえわからないのに、道を選ぶなんてこと、できないでしょう？",
        "因为，未来会怎样还不确定呢。如果连该生存的世界都不知道，那选择道路什么的，也做不到对吧？"
    ],
    ["//comment", "---------クエスト：封印の键---------"],
    [
        "満場一致！では、王冠をあげる代わりに、キミをいただきまァす！",
        "全场一致！那么，让出王冠的同时，我们就收下你了！"
    ],
    ["生きて……はいるな。お前、水の中でも平気なのか……。", "还……活著吗。你在水中也没问题吗……。"],
    [
        "連中は、溺れ死んだ奴の魂から生まれると聞いたことがある。お前じゃなかったら、もれなく仲間にされてただろうよ。",
        "听说那些家伙，是从溺死的人的灵魂中诞生的。如果不是你的话，一定会因此成为他们的一份子吧。"
    ],
    ["本当に、俺たちは……何のために戦ったんだろうな……。", "说真的，我们……到底是为了什么而战的呢……。"],
    ["//comment", "---------クエスト：アンチロウ---------"],
    [
        "あの人はきっと、その可能性があったから私につきあっているだけで……本当は、今の私を見るのも嫌なんだと思います。",
        "那个人一定，因为有那个可能性才会陪著我……实际上，他应该很讨厌现在的我。"
    ],
    [
        "ただ、忘れかけの夢みたいにぼんやりと、「本物」とサンクレッドが話していた気がして。",
        "只是，就像快要忘记的梦一样模糊地，感觉到サンクレッド在和“本人”说话。"
    ],
    [
        "//commentだから私、本物のミンフィリアに変われたらと思うんです。それで、私の中にある、私以外の想いに従って、あなたに会いに行きました。",
        "所以我想如果能变成真正的敏菲利亚就好了。然后我就遵从在我心中不属于我的想法去见你。"
    ],
    ["ストーーーーーーーーーップ！", "停ーーーーーーーーー！"],
    ["//comment", "---------クエスト：---------"],
    ["………………アル……バー、ト……？", "……阿尔……博……特？"],
    ["//comment", "---------クエスト：---------"],
    [
        "……あなたの力で、それを打ち破って、私たちの王を、還してあげてほしいのだわ。",
        "……希望你能用你的力量击败她，将我们的王归还。"
    ],
    [
        "さすがだわ、私の『かわいい若木』。堕ちた妖精王を還してくれて、ありがとう。",
        "不愧是我的‘可爱的小树’。谢谢你归还堕落的妖精王。"
    ],
    ["我が教えを授けた歴代の巫女は、誰一人、かような無様を晒さなんだ。", "我教授的历代巫女没有一人会露出这样的丑态。"],
    ["//comment", "---------クエスト：运命はまた回る---------"],
    ["「アシエン・エメトセルク」と申し上げる。", "我叫做“アシエン・エメトセルク”。"],
    [
        "だからお前たちも、向き合えよ。謂れも知らず忌み続けてきた、私たちアシエンに。",
        "所以一直毫无理由地忌讳著アシエン的你们也要面对。"
    ],
    ["//comment", "---------クエスト：それぞれの行く先---------"],
    [
        "……では、引き続きがんばれよ。見ている私が、退屈で寝ないくらいにはな。",
        "……那么，继续加油吧。不要无聊到让我看到睡著了。"
    ],
    [
        "ドン・ヴァウスリーからの書状だ。此度の衝突について質したいので、ユールモアまで来られたし……とのことだ。",
        "来自ドン・ヴァウスリー的书信。他想质问我此次的冲突，要我到ユールモア一趟……就是这么一回事。"
    ],
    ["//comment", "---------クエスト：ラケティカ大森林---------"],
    [
        "それとも、影からコソコソ見られたいのか？わざわざ姿を現してやってるのが善意だと、なぜわからない。",
        "还是说，你想要我暗中偷看你们？特意现身是出于我的善意，为何就是不懂呢。"
    ],
    ["まあ、気が向いたところまではな。ただし、戦力としては期待するな。", "嘛，看我心情吧。但是，别太期待战力。"],
    [
        "ついてくるなら、そうすればいい。だが、勝手な真似だけはするな。",
        "如果只是跟来的话就随便你。但是，请不要擅自行动。"
    ],
    ["クポポ、クポーッ!", "库波波，库波！"],
    ["……まさか、お忘れではないでしょう。我らが「暁の血盟」の英雄を。", "……不会是忘了吧。是我们“暁の血盟”的英雄。"],
    ["そこにきて、水晶公からロンカの石板とはね。", "在那边的是，来自水晶公的ロンカ石板。"],
    [
        "とくに、あなたたちの抱えているものは大きい。ただ待っていても、誰も肩代わりはしてくれなくてよ。",
        "尤其你所拥有的东西非常沉重。就算等待也不会有人来帮忙善后"
    ],
    [
        "姐さんの客人だし、お代を取ったりはしないけど……もし時間があるなら、少し手伝いをしてもらってもいいかい？",
        "虽然因为是姐姐的客人所以不会收你一毛钱……但如果有空的话，可以帮我一点忙吗？"
    ],
    [
        "罪喰いと戦った経験は、あります。光の加護……あ、えっと……私、罪喰いになりにくい体質なんです……だから……！",
        "我有和罪喰い的战斗经验。光之加护……啊、那个……我对罪喰い化有抗性……所以……！"
    ],
    ["//comment", "---------クエスト：天の暗き海---------"],
    [
        "トッディアは、誰より熱心に祈る子だったから……闇の戦士と呼ばれたあなたが、最後に拾い、立ち会ってくれて、嬉しがったと思うわ。",
        "因为トッディア是比谁都热心祈祷的孩子……最后被称为暗の戦士的你捡起来，与你相遇，我觉得她一定会很开心。"
    ],
    [
        "最初に案内した部屋に集まって頂戴。おもしろい話になってきたわよ。",
        "请到我最初带你们去的房间集合。事情变得有趣起来了。"
    ],
    ["//comment", "---------クエスト：问いと答え---------"],
    [
        "//commentでも、だとしたらあのエーテルの惨状は何？とてもじゃないけれど……無事には視えないわ。",
        "但是，如果是这样的话那个エーテル的惨状是什么情况？根本看不出来像是没事的样子……。"
    ],
    [
        "あの人の内に……加護を受けた身に、封じられているだけ。違うかしら？",
        "就只是封印在那个人的体内……在受到加护的身体里而已。没错吧？"
    ],
    ["//comment", "---------クエスト：イキス・マヤエの森---------"],
    [
        "誰かの不幸は、誰かの幸いと申しますが……この印章が残っていたのは、ロンカ皇帝のもとに、救援が寄こされなかった証でもありましょう。",
        "谁的不幸，变成了谁的幸运呢……既然印章还在的话，就代表救援没有抵达ロンカ皇帝身边吧。"
    ],
    ["まったく……。話くらい先に聞いたらどうなの……。", "真是的……。先听人说话会怎样吗……。"],
    [
        "うちらは、そこまで同盟者を導くためにいるんであって、遺跡が秘めてるものを覗き込むことを許されてない。……早い話が、仕掛けの解き方がわからないんだなーコレが！",
        "真是的……。先听人说话会怎样吗……。"
    ],
    ["//comment", "---------クエスト：揺らめく灯火---------"],
    ["この私を置いて遺跡探索なんて、許さなくてよ。", "把我放在一边去探索遗迹的话，我可不会原谅你喔。"],
    ["//comment", "---------クエスト：キタンナ神影洞---------"],
    [
        "ゾディアークとハイデリンは戦った。結果は、ハイデリンの辛勝……。",
        "ゾディアーク和ハイデリン发生了冲突。结果是ハイデリン险胜……。"
    ],
    [
        "ゾディアークを召喚せし者。つまり、分かたれる以前の世界の人だよ。",
        "是曾经召唤ゾディアーク的人。也就是说，是分割之前的世界的人啊。"
    ],
    [
        "本当に……我らが森を、忘らるる我らの国を、よくぞ訪ねてきてくれた……。帝と、すべての先祖たちに代わって、感謝を示そう……。",
        "真的……谢谢您们拜访我们的森林、被遗忘的我们的国家……。我代替皇帝和所有的祖先们表示感谢之意……。"
    ],
    ["//comment", "---------クエスト：---------"],
    ["ふたりとも、いいところに……！", "你们两位来得正好……！"],
    [
        "おかえりなさぁい……待っていたわ……。ミンフィリアちゃんから、貴方と手分けしたと聞いたけれど……？",
        "欢迎回来……我一直在等你……。ミンフィリア说她和你分头行动……？"
    ],
    [
        "お前も十分に戦ったあとだってのに、こいつが手を借りたようで、すまなかったな。",
        "非常抱歉，在你经历不小的战斗之后还要你帮这家伙。"
    ],
    ["護っていくさ。……あいつが、それを望むかぎり。", "我会保护他的。……如果那家伙如此希望的话。"],
    ["それじゃあ……またよろしくな、リーン。", "那么……请再多多关照了，リーン。"],
    ["//comment", "---------クエスト：---------"],
    [
        "お願い、びっくりさせないで頂戴……。このまま大事になるんじゃないかと思ったわ……。",
        "拜托别吓我了……。我还以为要出大事了……。"
    ],
    ["//comment", "---------クエスト：---------"],
    ["14に分かたれた世界を見たときは、絶句したよ。", "当我看到世界分裂成14个时，惊讶到说不出话来。"],
    ["//comment", "---------クエスト：---------"],
    [
        "ヴァウスリー様……万歳……万歳……ヴァウしゅリーしゃマ……バンじゃイ……ィ……。",
        "ヴァウスリー大人……万岁……万岁……ヴァウスリー大人……万岁……万……。"
    ],
    [
        "しかし、かかり方に差がありすぎる……。確かに魔法への耐性は個人差がありますが、これほどには……。",
        "但是，效果差距太大了……。确实每个人对魔法的耐性不同，但还不至于到这种程度……。"
    ],
    [
        "これを口にしたところで、正常な人なら、自浄作用が働いて罪喰いにはならない。",
        "就算吃了这个，但只要是正常人的话，因为自净作用的缘故所以不会变成罪喰い。"
    ],
    ["あなた方の、熟れた夢は終わった。", "你们熟悉的美梦结束了。"],
    ["//comment", "---------クエスト：难题---------"],
    ["お、おい、邪魔しちゃダメだろう……！", "喂、喂、别打扰他们吧……！"],
    ["……ご夫人の意見、ありかもしれないわ。", "……夫人的意见，或许有几分道理。"],
    [
        "大丈夫よ、うちの旦那様なら、天まで届くタロースだって設計してみせるわ！私にプロポーズしてくれたとき、そう言ってたもの。",
        "没问题的，我的老公一定会给你设计出可以到达天际的タロース！他向我求婚的时候也这么说过。"
    ],
    ["//comment", "---------クエスト：ドヴェルグの烟突---------"],
    [
        "おみゃーが、口だけでここまで来たわけじゃないのはわかった。平穏な掘り暮らしを取り戻すためにも、その実力に賭けて、鉱石のことを教えるとしよう！",
        "我已经知道你不是光靠嘴走到这一步的。为了恢复平静的采矿生活，我愿意赌上你的实力，告诉你矿石的事情！"
    ],
    [
        "加工の技もすたれて、忘れられた存在になったが……おかげで今なお採ることができるわけよ。「ドヴェルグの煙突」あたりのやつが、とくに上等だ。",
        "加工的技术也放弃了，变成了被遗忘的存在……多亏了这个，现在还采得到喔。尤其在“ドヴェルグの烟突”采到的矿石特别好。"
    ],
    [
        "そういうことなら、話は早い……さっそく、誰か腕の立つ奴を選んで、案内させよう。",
        "如果是这样的话就好说了……赶紧选一个有本事的人给你带路吧。"
    ],
    ["コルットのこと、よろしく頼んだぞ！本当に、ヨワヨワのヘボだからな！", "请多关照柯尔特！因为他真的很软弱！"],
    ["それが効いているうちに、「大地の種」を掘ってこられるかい？", "可以在那生效的期间里，挖出“大地之种”吗？"],
    ["//comment", "---------クエスト：目覚めたら---------"],
    [
        "前にも話したことがあったと思うが、私はクリスタルタワーから離れると体調を崩すのだ。",
        "之前我应该也说过，我离开クリスタルタワー身体状况就会变差。"
    ],
    ["……希望を抱いて私を目覚めさせた、彼らのためにも。", "……为了那些抱著希望唤醒我的人。"],
    [
        "さあ、選ぶがいい。話すか、その身体から叩き出されるか……どちらが先だ？",
        "来，选择吧。用对话，还是用武力将你打出来……你想选哪个？"
    ],
    ["//comment", "---------クエスト：最果てに并ぶ---------"],
    [
        "あっちでお前たちと戦って……負けて……潰えかけた願いを、「光の巫女」が拾ってくれたから、俺たちの世界は完全消滅を逃れられた。",
        "我们在那里和你们战斗……然后输了……最后因为“光の巫女”拾取了我们被击溃的愿望，我们的世界才不至于完全消灭。"
    ],
    ["//comment", "---------クエスト：消えることなき希望の呗---------"],
    ["アリゼー、リーンは……。", "阿莉塞，琳只是……"],
    ["//comment", "---------クエスト：岚多き海へ---------"],
    ["『雄大なる者、朗らかなるビスマルクよ』", "“伟大豁达的俾斯麦。”"],
    ["//comment", "---------クエスト：漆黒のヴィランズ---------"],
    ["させるかッ！", "休想得逞！"],
    ["ならば、覚えていろ。", "给我记住……"],
    ["私たちは……確かに生きていたんだ。", "我们……曾经活在这个世上。"],
    ["//comment", "---------パッチ：暁の帰还编---------"],
    ["//comment", "---------クエスト：嗤うアルバート---------"],
    ["なあ、思い出さないか？俺たちが初めて出会ったときのことを……。", "记得我们第一次见面的时候吗？"],
    [
        "お前が倒すべき蛮神を、俺たちが先に倒しちまったよな。「ラーヴァナ」とか言ったか……。",
        "准备讨伐的蛮神，被我们先一步打倒了。名字好像叫“罗波那”吧……"
    ],
    ["なるほど……茶番はやめろということか……。", "呵，这就被识破了吗……"],
    ["まあ、君たちを騙せるとは思っていなかったがな。", "不过我也没指望能骗过你们。"],
    [
        "私は、アシエン・エリディブス。エメトセルクの再現した街を歩んだであろう君たちには、こうも名乗れよう……",
        "我乃无影艾里迪布斯。"
    ],
    [
        "調停者として、十四人委員会の決議を成し遂げること……ほかのアシエンたちと同じだと思ってもらって構わない。",
        "既然你们已经见过爱梅特赛尔克的那座幻影城市了，也许我应该多加一句……在引领真人的十四人委员会中，我担任调停者一职。"
    ],
    [
        "忘れ、誤り、その小さな手から何もかも零し続けている。そんな存在が、私たちの何を「覚えている」と言うのだ。",
        "忘却、犯错，不论什么都会从你们渺小的手指间滑落。这样的废物劣等种，又能“记住”我们的什么？你们甚至无法记住你们自己的历史。"
    ],
    ["……ねえ、もう一度、テンペストを訪れてみない？", "……我觉得，可以再去一次黑风海。"],
    [
        "だったら、私たちから近づくべきではないかしら。……エメトセルクが、私たちにそうしたように。",
        "因此，我们应该主动去获取一些这方面的情报才对。就像爱梅特赛尔克引导我们做的那样。"
    ],
    [
        "しかし……かの幻影都市は、終末を迎える前の消えゆく幻。エメトセルクが我らに知らしめた以上の、情報があるとは……。",
        "但爱梅特赛尔克留下的那座城市只是破灭前的幻影，应该不存在更多的情报了……"
    ],
    ["//comment", "---------クエスト：始まりと终わりの光---------"],
    [
        "……その私の見込みの甘さが、ラハブレアを、エメトセルクを失わせた。",
        "然而这份天真令我失去了拉哈布雷亚与爱梅特赛尔克。"
    ],
    [
        "この程度の痛みが、どうした……！お前たち、なりそこないの英雄たちが物語ってきたじゃないか！世界を救うのには、苦しみも、哀しみも伴うのだと！",
        "这点痛苦又算得了什么！你们这些废物的英雄不是常说，拯救世界就是会伴随着各种痛苦与悲伤吗？！"
    ],
    [
        "第八霊災の要因を退け、喚んでしまったみんなを返す方法を見つけ出し……クリスタリウムの民も……これでもう、どんな夢でも見られる。",
        "去除了第八灵灾的祸根……找到了将大家送回原初世界的办法……水晶都的民众也都能过上幸福的生活了……接下来我该为自己的梦想努力了。"
    ],
    ["//comment", "---------クエスト：冒険は続いていく---------"],
    [
        "でも、それもキミが眠らせてくれた。彼らの名誉を、傷つけることなく……。",
        "但你维护了他的名誉，这一次他终于可以安眠了……"
    ],
    [
        "だったら、おやすみと言うにはまだ早い。どうか遠く、遠くまで、連れていってあげておくれ。",
        "那现在还不是说晚安的时候，请你带着他继续游遍世界吧。"
    ],
    ["//comment", "---------クエスト：---------"],
    [
        "私、光の巫女ミンフィリアでよかった。リーンでよかった……！",
        "我能成为你们的敏菲利亚，能成为你们的琳，真的是太好了！"
    ],
    ["彼方から届いた希望が、いつまでも、こうして照らしてくれているのだから。", "来自远方的希望永远在守护着这里。"],
    [
        "だから……公が目覚め、もし私たちのことを覚えていたら、どうか伝えてはいただけないでしょうか。",
        "如果他醒来后，还记得我们的话，能不能请你告诉他。"
    ],
    ["こちらの心配はいりません、と。", "请不用担心我们。"],
    ["//comment", "---------クエスト：---------"],
    [
        "ただ……とにかく身体が重たくって……すぐには動けそうもないから、「あと」は任せていいかしら？",
        "只是……总之身体很重……不能马上动起来，“之后”可以交给你吗？"
    ],
    ["う……その……それはもちろん……いいのであれば……。", "呜……那个……那是当然的……如果可以的话……。"],
    ["//comment", "---------パッチ：终末の序曲编---------"],
    ["//comment", "---------クエスト：---------"],
    ["そりゃあ、セキュリティの問題……", "当然是为了保障安全性……"],
    ["……違うな。総当たりで崩せる程度のパスワードに、ほとんど意味はない。", "不对。这种能轻易破解的密码根本没什么意义"],
    ["//comment", "---------クエスト：荒波を撃ち抜く弾丸---------"],
    ["カタはついてんだ……。おめぇのタマなんざ、獲らなくてもな。", "已经分出胜负了……。你的命什么的，不拿也罢。"],
    ["か、かしら……。", "老、老大……。"],
    ["だったら、いまさらガタガタ抜かすんじゃねぇ！", "那样的话，事到如今就不要再说三道四了！"],
    [
        "略奪だけが能の古臭ぇ海賊は、俺が最後でいい。お前らで新しい海賊を、新しい断罪党を作るんだよ！",
        "只会掠夺的古老海贼，由我作最后一位就好。你们要创造新的海贼、新的断罪党！"
    ],
    ["//comment", "---------クエスト：もうひとつの未来---------"],
    [
        "実は生きてたなんて、言わせないわよ。ずいぶん趣味の悪い身体を「使った」ものね……！",
        "哼，反正是又用了死人的尸体吧，你们这种癖好真是令人作呕！"
    ],
    ["//comment", "---------クエスト：戦いと犠牲---------"],
    ["そう簡単に、消してしまうつもりはないさ……。", "我不会让那些理想轻易消失的……"],
    ["//comment", "---------クエスト：エオルゼアの名の下に---------"],
    ["フススススィーーーーー！！", "呼嘶——！"],
    ["//comment", "---------クエスト：黎明の死闘---------"],
    [
        "ずいぶんとアッサリ来ちまったな……。お前に見おろされる日がさ。",
        "真想不到，需要仰着头跟你说话的一天这么快就到来了。"
    ],
    ["ガレマ……帝国……ばんざ、い……。", "加雷马……帝国……万……岁……"],
    [
        "そして、終わりに抗おうとしている、美しく唾棄すべき、人類の皆々様のために！",
        "还为了，所有抵抗末日的，美丽而又令人唾弃的——人类！"
    ],
    ["危機が――終わりのときが――迫って――", "危机——终焉——即将来临——"],
    ["//comment", "---------ウォーリア・オブ・ライト---------"],
    ["冴えよ、未来を拓かんがため！", "光辉的剑刃，开拓我的未来！"],
    ["押し切れないか。だが、この身に集めた力があれば……！", "解决不掉吗？ 但只要用这些聚集过来的力量……！"],
    [
        "次元の狭間に浮かびし、我らが「果て」へ！アブソリュートテレポ！",
        "在次元的夹缝中徘徊吧！那里，即是无影的终点！绝对传送！"
    ],
    ["アシエンが追いやられたその場所で、代わりに朽ちるがいい……！", "替那些被驱逐至此的无影们在绝境中腐朽吧！"],
    ["決着か……終わりは静かなものだ……。", "结束了吗……何等的安静啊。"],
    ["お前を倒し私は進む……くらえ！", "打倒你之后，我会继续前进！"],
    ["立ち塞がるもの、すべてを断つ！", "黑暗的阻碍由我来斩断！"],
    ["//comment", "---------グンヒルド・ディルーブラム---------"],
    ["オンドリャー！", "看招！"],
    ["//comment", "END"]
]
