[
    ["//comment", "---------強制字幕轉換---------", ""],

    ["//comment", "---------5.0---------", ""],

    ["//comment", "---------パッチ：漆黒のヴィランズ---------", ""],

    ["//comment", "---------クエスト：予感---------", ""],
    ["さあ すり抜けてくれるなよ……！", "來吧 別再溜走了……！", "来吧 别再溜走了……！"],

    ["//comment", "---------クエスト：動かない潮---------", ""],
    ["世界の統合は、する側とされる側、両方が重篤な危機に直面することで発生する。", "世界的統合是，統合方和被統合方都面臨重大危機時發生的。", "世界的统合是，统合方和被统合方都面临重大危机时发生的。"],

    ["//comment", "---------クエスト：樹葉に射す天光---------", ""],
    [
        "ミステル族の名士、チャイ・ヌズ様と、その奥様であるドゥリア・チャイ様ですね。皆さん「チャイ夫妻」とお呼びになっていますよ。",
        "是ミステル族的名士，チャイ・ヌズ大人和他的妻子ドゥリア・チャイ大人吧。大家都叫他們「チャイ夫婦」哦。",
        "是ミステル族的名士，チャイ・ヌズ大人和他的妻子ドゥリア・チャイ大人吧。大家都叫他们“チャイ夫妇”哦。"
    ],

    ["//comment", "---------クエスト：いらないもの---------", ""],
    ["ゴメ……ネ……アリゼ…………。", "對不……起……アリゼー…………。", "对不……起……アリゼー…………。"],

    ["//comment", "---------クエスト：大罪喰い---------", ""],
    ["私は、この滅びの定めに、反逆したいんだ。最大にして……最後の抗いを……！", "我想要反抗這個毀滅的命運。以最大……最後的抗爭……！", "我想要反抗这个毁灭的命运。以最大……最后的抗争……！"],
    [
        "それは、否定しないけど……あなたがクリスタルタワーを喚んだときには、まだ街はなかったのよね？",
        "這個我不否認……但你召喚クリスタルタワー的時候，還沒有城市吧？",
        "这个我不否认……但你召唤クリスタルタワー的时候，还没有城市吧？"
    ],
    ["……救われてほしい人がいるのだ。", "……有人需要被拯救。", "……有人需要被拯救。"],
    ["意外だろうか？だが、これ以上の追及は、今は許してくれると嬉しい。", "很意外嗎？不過，現在希望你們不要再追問下去。", "很意外吗？不过，现在希望你们不要再追问下去。"],
    [
        "私はこれでいて、結構な老人なのだ。己を語る言葉のひとつひとつが、どうにも膨らみすぎていて、胸につかえてしまう。",
        "別看我這樣，其實我是個年邁的老人了。描述自己的每一句話，都過於膨脹，讓人揪心。",
        "别看我这样，其实我是个年迈的老人了。描述自己的每一句话，都过于膨胀，让人揪心。"
    ],

    ["//comment", "---------クエスト：招かれざる客---------", ""],
    [
        "貴公も、街のすみずみまで伝えておくがいい。投降を望む者あらば、急がれたしとな……。",
        "你也要傳達到街上的各個角落。如果有希望投降的人，還請盡快……。",
        "你也要传达到街上的各个角落。如果有希望投降的人，还请尽快……。"
    ],

    ["//comment", "---------クエスト：クリスタリウムの意気---------", ""],
    [
        "そうでなくたって、ユールモアの連中は気に食わねぇしな！いつもいつも、こっちの足元みた取引しやがってよ！",
        "就算不是那樣，我也看不慣ユールモア那群人！一直以來，他們都想占我們便宜！",
        "就算不是那样，我也看不惯ユールモア那群人！一直以来，他们都想占我们便宜！"
    ],

    ["//comment", "---------クエスト：ミンフィリア救出作戦---------", ""],
    ["ああ厭だ……。ヴァウスリーに、軍を仕向けるほどのやる気が残っていたとは。", "啊啊真討厭……。竟然還留有向ヴァウスリー進軍的幹勁。", "啊啊真讨厌……。竟然还留有向ヴァウスリー进军的干劲。"],
    [
        "あなたに……会いたかったんです。サンクレッドと同じ世界から来た、英雄に……。",
        "我想見到你……。想見到來自與サンクレッド同一個世界的英雄……。",
        "我想见到你……。想见到来自与サンクレッド同一个世界的英雄……。"
    ],
    [
        "でも、サンクレッドは、大きな動きのあったレイクランドに、これ以上近づくべきではないと言っていました。だから……止められると思って……。",
        "但是，サンクレッド說不要再接近有大動作的レイクランド。所以……我覺得他會阻止我……。",
        "但是，サンクレッド说不要再接近有大动作的レイクランド。所以……我觉得他会阻止我……。"
    ],
    [
        "チッ……まずいな……。俺たちはすでに、ここの住民たちの術中にあるらしい……！",
        "嘖……這下糟糕了……。我們好像已經被困在這裡的居民的法術裡了……！",
        "啧……这下糟糕了……。我们好像已经被困在这里的居民的法术里了……！"
    ],

    ["//comment", "---------クエスト：篤学者は問う---------", ""],
    ["……もとの体に起きていた異変は、ご丁寧に、こっちでも引き継がれててな。", "……原本發生在身體上的異變，也好好地繼承到了這裡了。", "……原本发生在身体上的异变，也好好地继承到了这里了。"],
    ["そのときは、心ごと成り代わって、わたしがすべての宿命を受け止めましょう。", "那個時候，我就取代她的心，接受所有的宿命吧。", "那个时候，我就取代她的心，接受所有的宿命吧。"],

    ["//comment", "---------クエスト：封印の鍵---------", ""],
    ["生きて……はいるな。お前、水の中でも平気なのか……。", "還……活著嗎。你在水中也沒事嗎……。", "还……活著吗。你在水中也没事吗……。"],
    [
        "連中は、溺れ死んだ奴の魂から生まれると聞いたことがある。お前じゃなかったら、もれなく仲間にされてただろうよ。",
        "聽說那些傢伙，是從溺死的人的靈魂中誕生的。如果不是你的話，一定會成為他們的一份子吧。",
        "听说那些家伙，是从溺死的人的灵魂中诞生的。如果不是你的话，一定会成为他们的一份子吧。"
    ],

    ["//comment", "---------クエスト：アンチロウ---------", ""],
    [
        "あの人はきっと、その可能性があったから私につきあっているだけで……本当は、今の私を見るのも嫌なんだと思います。",
        "那個人一定，因為有那個可能性才會和我一起……其實，我想他也討厭看到現在的我。",
        "那个人一定，因为有那个可能性才会和我一起……其实，我想他也讨厌看到现在的我。"
    ],
    [
        "ただ、忘れかけの夢みたいにぼんやりと、「本物」とサンクレッドが話していた気がして。",
        "只是，就像快要忘記的夢一樣模糊地，感覺到サンクレッド在和「本人」說話。",
        "只是，就像快要忘记的梦一样模糊地，感觉到サンクレッド在和“本人”说话。"
    ],
    ["ストーーーーーーーーーップ！", "停ーーーーーーーーー！", "停ーーーーーーーーー！"],

    ["//comment", "---------クエスト：---------", ""],
    ["………………アル……バー、ト……？", "………………アルバート……？", "………………アルバート……？"],

    ["//comment", "---------クエスト：---------", ""],
    ["……あなたの力で、それを打ち破って、私たちの王を、還してあげてほしいのだわ。", "……希望你能用你的力量擊敗她，將我們的王歸還。", "……希望你能用你的力量击败她，将我们的王归还。"],
    ["さすがだわ、私の『かわいい若木』。堕ちた妖精王を還してくれて、ありがとう。", "不愧是我的『可愛的小樹』。謝謝你歸還墮落的妖精王。", "不愧是我的‘可爱的小树’。谢谢你归还堕落的妖精王。"],

    ["//comment", "---------クエスト：それぞれの行く先---------", ""],
    ["……では、引き続きがんばれよ。見ている私が、退屈で寝ないくらいにはな。", "……那麼，繼續加油吧。不要讓看著你們的我無聊到睡著了。", "……那么，继续加油吧。不要让看著你们的我无聊到睡著了。"],
    [
        "ドン・ヴァウスリーからの書状だ。此度の衝突について質したいので、ユールモアまで来られたし……とのことだ。",
        "來自ドン・ヴァウスリー的書信。他想質問我此次的衝突，要我到ユールモア一趟……就是這麼一回事。",
        "来自ドン・ヴァウスリー的书信。他想质问我此次的冲突，要我到ユールモア一趟……就是这么一回事。"
    ],

    ["//comment", "---------クエスト：ラケティカ大森林---------", ""],
    [
        "それとも、影からコソコソ見られたいのか？わざわざ姿を現してやってるのが善意だと、なぜわからない。",
        "還是說，你想要我暗中偷看你們？特意現身是出於我的善意，為何就是不懂呢。",
        "还是说，你想要我暗中偷看你们？特意现身是出于我的善意，为何就是不懂呢。"
    ],
    ["まあ、気が向いたところまではな。ただし、戦力としては期待するな。", "嘛，看我心情吧。但是，不要期待戰力。", "嘛，看我心情吧。但是，不要期待战力。"],
    ["クポポ、クポーッ!", "庫波波，庫波！", "库波波，库波！"],
    ["そこにきて、水晶公からロンカの石板とはね。", "在那邊的是，來自水晶公的ロンカ石板。", "在那边的是，来自水晶公的ロンカ石板。"],

    ["//comment", "---------クエスト：天の暗き海---------", ""],
    [
        "トッディアは、誰より熱心に祈る子だったから……闇の戦士と呼ばれたあなたが、最後に拾い、立ち会ってくれて、嬉しがったと思うわ。",
        "因為トッディア是比誰都熱心祈禱的孩子……最後被稱為闇の戦士的你撿到，與你相遇，我覺得她一定會很高興。",
        "因为トッディア是比谁都热心祈祷的孩子……最后被称为暗の戦士的你捡到，与你相遇，我觉得她一定会很高兴。"
    ],

    ["//comment", "---------クエスト：イキス・マヤエの森---------", ""],
    [
        "誰かの不幸は、誰かの幸いと申しますが……この印章が残っていたのは、ロンカ皇帝のもとに、救援が寄こされなかった証でもありましょう。",
        "誰的不幸，變成了誰的幸運呢……既然印章還在的話，就代表救援並沒有到達ロンカ皇帝那邊吧。",
        "谁的不幸，变成了谁的幸运呢……既然印章还在的话，就代表救援并没有到达ロンカ皇帝那边吧。"
    ],
    ["まったく……。話くらい先に聞いたらどうなの……。", "真是的……。先聽人說話會怎樣嗎……。", "真是的……。先听人说话会怎样吗……。"],

    ["//comment", "---------クエスト：揺らめく灯火---------", ""],
    ["この私を置いて遺跡探索なんて、許さなくてよ。", "把我放在一邊去探索遺跡的話，可不會原諒你喔。", "把我放在一边去探索遗迹的话，可不会原谅你喔。"],

    ["//comment", "---------クエスト：キタンナ神影洞---------", ""],
    [
        "本当に……我らが森を、忘らるる我らの国を、よくぞ訪ねてきてくれた……。帝と、すべての先祖たちに代わって、感謝を示そう……。",
        "真的……謝謝你們拜訪我們的森林和即將被遺忘的我們的國家……。我代替皇帝和所有的祖先們表示感謝之意……。",
        "真的……谢谢你们拜访我们的森林和即将被遗忘的我们的国家……。我代替皇帝和所有的祖先们表示感谢之意……。"
    ],

    ["//comment", "---------クエスト：---------", ""],
    ["ふたりとも、いいところに……！", "你們兩位來得正好……！", "你们两位来得正好……！"],
    [
        "おかえりなさぁい……待っていたわ……。ミンフィリアちゃんから、貴方と手分けしたと聞いたけれど……？",
        "歡迎回來……我一直在等你……。從ミンフィリア聽說你和他分頭行動……？",
        "欢迎回来……我一直在等你……。从ミンフィリア听说你和他分头行动……？"
    ],
    ["お前も十分に戦ったあとだってのに、こいつが手を借りたようで、すまなかったな。", "非常抱歉，在經歷不小的戰鬥之後卻還要你幫忙這傢伙。", "非常抱歉，在经历不小的战斗之后却还要你帮忙这家伙。"],
    ["護っていくさ。……あいつが、それを望むかぎり。", "我會保護他的。……如果那傢伙願意。", "我会保护他的。……如果那家伙愿意。"],

    ["//comment", "---------クエスト：---------", ""],
    ["お願い、びっくりさせないで頂戴……。このまま大事になるんじゃないかと思ったわ……。", "拜託別嚇我……。我還以為要出大事了……。", "拜托别吓我……。我还以为要出大事了……。"],

    ["//comment", "---------クエスト：---------", ""],
    ["14に分かたれた世界を見たときは、絶句したよ。", "當我看到被分成14個的世界時，驚訝到說不出話來。", "当我看到被分成14个的世界时，惊讶到说不出话来。"],

    ["//comment", "---------クエスト：---------", ""],
    [
        "ヴァウスリー様……万歳……万歳……ヴァウしゅリーしゃマ……バンじゃイ……ィ……。",
        "ヴァウスリー大人……萬歲……萬歲……ヴァウスリー大人……萬歲……萬……。",
        "ヴァウスリー大人……万岁……万岁……ヴァウスリー大人……万岁……万……。"
    ],
    [
        "しかし、かかり方に差がありすぎる……。確かに魔法への耐性は個人差がありますが、これほどには……。",
        "但是，效果差距太大了……。確實每個人對魔法的耐性不同，但不至於如此……。",
        "但是，效果差距太大了……。确实每个人对魔法的耐性不同，但不至于如此……。"
    ],
    [
        "これを口にしたところで、正常な人なら、自浄作用が働いて罪喰いにはならない。",
        "就算吃了這個，但只要是正常人的話，因為自淨作用的緣故所以不會變成罪喰い。",
        "就算吃了这个，但只要是正常人的话，因为自净作用的缘故所以不会变成罪喰い。"
    ],
    ["あなた方の、熟れた夢は終わった。", "你們熟悉的夢結束了。", "你们熟悉的梦结束了。"],

    ["//comment", "---------クエスト：難題---------", ""],
    ["お、おい、邪魔しちゃダメだろう……！", "喂、喂、別打擾他們吧……！", "喂、喂、别打扰他们吧……！"],
    ["……ご夫人の意見、ありかもしれないわ。", "……夫人的意見，或許有幾分道理。", "……夫人的意见，或许有几分道理。"],
    [
        "大丈夫よ、うちの旦那様なら、天まで届くタロースだって設計してみせるわ！私にプロポーズしてくれたとき、そう言ってたもの。",
        "沒問題的，如果是我的老公的話，一定會設計出可以到達天際的タロース！他向我求婚的時候，也這麼說過。",
        "没问题的，如果是我的老公的话，一定会设计出可以到达天际的タロース！他向我求婚的时候，也这么说过。"
    ],

    ["//comment", "---------クエスト：ドヴェルグの煙突---------", ""],
    [
        "そういうことなら、話は早い……さっそく、誰か腕の立つ奴を選んで、案内させよう。",
        "如果是這樣的話就好說了……趕緊選一個有本事的人給你帶路吧。",
        "如果是这样的话就好说了……赶紧选一个有本事的人给你带路吧。"
    ],
    ["コルットのこと、よろしく頼んだぞ！本当に、ヨワヨワのヘボだからな！", "請多關照コルット！因為他真的很軟弱！", "请多关照コルット！因为他真的很软弱！"],

    ["//comment", "---------クエスト：目覚めたら---------", ""],
    [
        "前にも話したことがあったと思うが、私はクリスタルタワーから離れると体調を崩すのだ。",
        "之前我應該也說過，我離開クリスタルタワー身體狀況就會變差。",
        "之前我应该也说过，我离开クリスタルタワー身体状况就会变差。"
    ],
    ["……希望を抱いて私を目覚めさせた、彼らのためにも。", "……也為了那些抱著希望喚醒我的人。", "……也为了那些抱著希望唤醒我的人。"],
    [
        "さあ、選ぶがいい。話すか、その身体から叩き出されるか……どちらが先だ？",
        "來，選吧。是使用對話，還是使用武力將你從那身體趕出來……哪個先？",
        "来，选吧。是使用对话，还是使用武力将你从那身体赶出来……哪个先？"
    ],

    ["//comment", "---------クエスト：光をもたらす者---------", ""],
    [
        "私は、空が光っていることより、あなたがまた倒れてしまうことのほうが嫌よ。ねえ、どうか安静にしていて頂戴な……。",
        "比起閃爍著光芒的天空，我更不願看見你再次倒下。嘿，請好好休息吧……。",
        "比起闪烁着光芒的天空，我更不愿看见你再次倒下。嘿，请好好休息吧……。"
    ],

    ["//comment", "---------クエスト：最果てに並ぶ---------", ""],
    [
        "あっちでお前たちと戦って……負けて……潰えかけた願いを、「光の巫女」が拾ってくれたから、俺たちの世界は完全消滅を逃れられた。",
        "我們在那裡和你們戰鬥……然後輸了……最後因為「光の巫女」拾取了我們被擊潰的願望，我們的世界才避免完全消滅。",
        "我们在那里和你们战斗……然后输了……最后因为“光の巫女”拾取了我们被击溃的愿望，我们的世界才避免完全消灭。"
    ],

    ["//comment", "---------クエスト：消えることなき希望の唄---------", ""],
    ["アリゼー、リーンは……。", "アリゼー，リーン只是……。", "アリゼー，リーン只是……。"],

    ["//comment", "---------クエスト：嵐多き海へ---------", ""],
    ["『雄大なる者、朗らかなるビスマルクよ』", "「雄壯、開朗的ビスマルク呀」", "“雄壮、开朗的ビスマルク呀”"],

    ["//comment", "---------クエスト：漆黒のヴィランズ---------", ""],
    ["それが独り立ち上がったところで何になる……！", "就算一個人那樣站著又有什麼用……！", "就算一个人那样站著又有什么用……！"],
    ["いいや、独りにはさせないさ……！", "不，我不會讓他一個人……！", "不，我不会让他一个人……！"],
    ["させるかッ！", "休想得逞！", "休想得逞！"],
    ["ならば、覚えていろ。", "那麼，請記住。", "那么，请记住。"],
    ["私たちは……確かに生きていたんだ。", "我們……確實曾經活著。", "我们……确实曾经活著。"],

    ["//comment", "---------パッチ：暁の帰還編---------", ""],

    ["//comment", "---------クエスト：大切なもの---------", ""],
    ["何十年って……それじゃ、老人になって突然目覚めるようなものじゃない！", "幾十年……那不就變成老人才會突然醒來了！", "几十年……那不就变成老人才会突然醒来了！"],

    ["//comment", "---------クエスト：ドゥリア夫人の要請---------", ""],
    ["だから私、選ばれたときに、背中を押すようなことを言ったの。", "所以我在他被選上後說了些鼓勵他的話。", "所以我在他被选上后说了些鼓励他的话。"],

    ["//comment", "---------クエスト：タロースを確保せよ！---------", ""],
    ["チャイ・ヌズさん、まさか自分で絶霊玉をタロースに……？", "チャイ・ヌズ先生，難道你要親自向タロース投擲絶霊玉……？", "チャイ・ヌズ先生，难道你要亲自向タロース投掷绝霊玉……？"],
    [
        "……もちろん、怖いさ。こんな無茶、石橋を叩いてきた私の人生で、初めての経験だからな……。",
        "……當然，還是很害怕。如此荒唐的事情，是我謹慎人生中的第一次……。",
        "……当然，还是很害怕。如此荒唐的事情，是我谨慎人生中的第一次……。"
    ],

    ["//comment", "---------クエスト：---------", ""],
    [
        "しかしながら、世界から光が掃われたいま、状況は変わりつつある……ということか。",
        "然而，將世界的光掃除後的現在，情況正在發生變化……也就是說。",
        "然而，将世界的光扫除后的现在，情况正在发生变化……也就是说。"
    ],
    [
        "//comment彼ら「闇の戦士たち」は、この世界の英雄ではない。かつて俺たちが渡った、異世界の住人。従って、いずれもとの世界に帰っていく。",
        "「闇の戦士」們並不是這個世界的英雄。是我們曾經去過的異世界的居民。因此，他們總有一天會回到原來的世界。",
        "“暗の戦士”们并不是这个世界的英雄。是我们曾经去过的异世界的居民。因此，他们总有一天会回到原来的世界。"
    ],
    ["どうした、客人？なに、マトーヤ様から、使い古したホウキを借りてくるようにと……？", "怎麼了，客人？什麼，マトーヤ大人說要借老舊的掃帚……？", "怎么了，客人？什么，マトーヤ大人说要借老旧的扫帚……？"],
    ["敵……？私も見てのとおり……「光の戦士」だぞ。", "敵人……？如你們所見……我也是「光の戦士」哦。", "敌人……？如你们所见……我也是“光の戦士”哦。"],
    [
        "実は「四使徒」の討伐で、お前さんに世話になったヤツが、どうしても会いたいってんで、連れてきたんだ。",
        "其實是在討伐「四使徒」的時候，受你照顧的傢伙，無論如何都想見你，就帶他來了。",
        "其实是在讨伐“四使徒”的时候，受你照顾的家伙，无论如何都想见你，就带他来了。"
    ],

    ["//comment", "---------クエスト：嗤うアルバート---------", ""],
    [
        "お前が倒すべき蛮神を、俺たちが先に倒しちまったよな。「ラーヴァナ」とか言ったか……。",
        "你應該打倒的蛮神被我們搶先打倒了。是叫做「ラーヴァナ」嗎……。",
        "你应该打倒的蛮神被我们抢先打倒了。是叫做“ラーヴァナ”吗……。"
    ],
    ["なるほど……茶番はやめろということか……。", "原來如此……是叫我停止鬧劇嗎……。", "原来如此……是叫我停止闹剧吗……。"],
    ["まあ、君たちを騙せるとは思っていなかったがな。", "嘛，我也不覺得能騙過你們。", "嘛，我也不觉得能骗过你们。"],

    ["//comment", "---------クエスト：嗤うアルバート---------", ""],
    ["預かったお土産を配達するクポ", "發送寄放的土產庫波", "发送寄放的土产库波"],

    ["//comment", "---------クエスト：始まりと終わりの光---------", ""],
    ["……その私の見込みの甘さが、ラハブレアを、エメトセルクを失わせた。", "……因為我天真的預想，失去了ラハブレア和エメトセルク。", "……因为我天真的预想，失去了ラハブレア和エメトセルク。"],

    ["//comment", "---------クエスト：冒険は続いていく---------", ""],
    ["でも、それもキミが眠らせてくれた。彼らの名誉を、傷つけることなく……。", "但是，也因為你讓他們安眠了。他們的名譽才沒有受損……。", "但是，也因为你让他们安眠了。他们的名誉才没有受损……。"],
    [
        "だったら、おやすみと言うにはまだ早い。どうか遠く、遠くまで、連れていってあげておくれ。",
        "那麼，說晚安還太早了。請務必帶著他去更加遙遠的地方。",
        "那么，说晚安还太早了。请务必带著他去更加遥远的地方。"
    ],

    ["//comment", "---------クエスト：---------", ""],
    ["私、光の巫女ミンフィリアでよかった。リーンでよかった……！", "我很慶幸我是光の巫女ミンフィリア。很慶幸我是リーン……！", "我很庆幸我是光の巫女ミンフィリア。很庆幸我是リーン……！"],
    ["彼方から届いた希望が、いつまでも、こうして照らしてくれているのだから。", "因為從遠方傳來的希望，不管何時，都像這樣子照耀著。", "因为从远方传来的希望，不管何时，都像这样子照耀著。"],
    [
        "だから……公が目覚め、もし私たちのことを覚えていたら、どうか伝えてはいただけないでしょうか。",
        "因此……等水晶公醒來時，如果他還記得我們的話，請務必轉告他。",
        "因此……等水晶公醒来时，如果他还记得我们的话，请务必转告他。"
    ],
    ["こちらの心配はいりません、と。", "請告訴他不必擔心我們。", "请告诉他不必担心我们。"],

    ["//comment", "---------クエスト：---------", ""],
    [
        "ただ……とにかく身体が重たくって……すぐには動けそうもないから、「あと」は任せていいかしら？",
        "只是……總之身體很重……因為不能馬上行動，所以「之後」可以交給你嗎？",
        "只是……总之身体很重……因为不能马上行动，所以“之后”可以交给你吗？"
    ],

    ["//comment", "---------パッチ：終末の序曲編---------", ""],

    ["//comment", "---------クエスト：---------", ""],
    ["そりゃあ、セキュリティの問題……", "那是，安全性問題吧……", "那是，安全性问题吧……"],
    ["……違うな。総当たりで崩せる程度のパスワードに、ほとんど意味はない。", "……不對啊。用暴力破解就能解開的密碼，根本沒有意義。", "……不对啊。用暴力破解就能解开的密码，根本没有意义。"],

    ["//comment", "---------クエスト：荒波を撃ち抜く弾丸---------", ""],
    ["カタはついてんだ……。おめぇのタマなんざ、獲らなくてもな。", "已經分出勝負了……。你的命什麼的，不拿也罷。", "已经分出胜负了……。你的命什么的，不拿也罢。"],
    ["か、かしら……。", "老、老大……。", "老、老大……。"],

    ["//comment", "---------クエスト：もうひとつの未来---------", ""],
    ["と、とにかく、見てもらえませんかッ！？", "總、總之，您能過來看一下嗎！？", "总、总之，您能过来看一下吗！？"],
    [
        "実は生きてたなんて、言わせないわよ。ずいぶん趣味の悪い身体を「使った」ものね……！",
        "別跟我說其實你還活著什麼的。真是「用」了一個很差勁的身體啊……！",
        "别跟我说其实你还活著什么的。真是“用”了一个很差劲的身体啊……！"
    ],

    ["//comment", "---------クエスト：---------", ""],
    [
        "前の作戦ではお前に助けられた。借りを作ったまま死なれちゃ、寝覚めが悪い……。それだけだ。",
        "在上次作戰中你救了我。如果還沒還你人情你就死了的話，我會睡不著的……。僅此而已。",
        "在上次作战中你救了我。如果还没还你人情你就死了的话，我会睡不著的……。仅此而已。"
    ],
    [
        "ただ、イシュガルドに行くとおっしゃってまっしたから、今すぐ向かえば、先回りできるはずでっす！",
        "但是，他說過要去イシュガルド，現在馬上去的話，應該可以比他早到達！",
        "但是，他说过要去イシュガルド，现在马上去的话，应该可以比他早到达！"
    ],
    [
        "この身が自由なら、その侮言に炎熱を以て答えたろうが……時の牢獄に囚われた身なれば、言葉を以て答えようぞ。",
        "如果這身體是自由的話，我應該會用熾焰回答你的侮辱吧……但如果被囚禁在時間的牢獄裡，我就用言語回答你吧。",
        "如果这身体是自由的话，我应该会用炽焰回答你的侮辱吧……但如果被囚禁在时间的牢狱里，我就用言语回答你吧。"
    ],

    ["//comment", "---------クエスト：戦いと犠牲---------", ""],
    ["フォルドラ……。君も、ずっと付き添ってくれていたのだね……。", "フォルドラ……。你也，一直陪伴著他呢……。", "フォルドラ……。你也，一直陪伴著他呢……。"],
    ["それを当たり前のことだと……割り切りたくはない！", "我不想把它當作理所當然的事……！", "我不想把它当作理所当然的事……！"],
    ["そう簡単に、消してしまうつもりはないさ……。", "不會這麼簡單地消失的……。", "不会这么简单地消失的……。"],

    ["//comment", "---------クエスト：---------", ""],
    ["フススススィーーーーー！！", "浮嘶嘶嘶嘶嘶噫――――――――――！！", "浮嘶嘶嘶嘶嘶噫――――――――――！！"],
    [
        "ともかく、ここに集いし者たちすべてが、共に戦おうというのなら、サハギンだけが臆することはない！我らもまた、銛を掲げて戦うと誓おう。",
        "總之，如果聚集在這裡的所有人都要一起戰鬥的話，サハギン也不會光顧著害怕！我們也發誓再次舉起魚叉戰鬥。",
        "总之，如果聚集在这里的所有人都要一起战斗的话，サハギン也不会光顾著害怕！我们也发誓再次举起鱼叉战斗。"
    ],
    [
        "そして、再び仲間にしてほしいと望む私たちを、何ら躊躇することなく、受け入れると決断した……。手ひどい裏切りにあった直後だというのに。",
        "然後，你毫不猶豫地決定接受希望再次成為伙伴的我們……。明明是在遭遇嚴重背叛之後。",
        "然后，你毫不犹豫地决定接受希望再次成为伙伴的我们……。明明是在遭遇严重背叛之后。"
    ],
    [
        "貴重な意見に感謝するよ。意見書に反映させてもらうとともに……自分への戒めとして、心に刻んでおこう。",
        "感謝你的寶貴意見。在反映意見書的同時……也會作為對自己的告誡，銘記在心。",
        "感谢你的宝贵意见。在反映意见书的同时……也会作为对自己的告诫，铭记在心。"
    ],

    ["//comment", "---------クエスト：知---------", ""],
    [
        "これは、シャーレアンが抗うべき「終末」ではない……そう言ってただろ？まるで、本国が抗おうとしている別の何かがあるみたいにな。",
        "這不是シャーレアン該反抗的「終末」……他是這麼說的吧？就好像本國還有別的東西要對抗一樣。",
        "这不是シャーレアン该反抗的“终末”……他是这么说的吧？就好像本国还有别的东西要对抗一样。"
    ],
    ["た、たたたたた、大変でふっち～！", "不、不不不不不、不得了了呼嘰！", "不、不不不不不、不得了了呼叽！"],
    ["あいつ、また性懲りもなく……！", "那傢伙，又學不乖啊……！", "那家伙，又学不乖啊……！"],

    ["//comment", "---------クエスト：黎明の死闘---------", ""],
    ["ずいぶんとアッサリ来ちまったな……。お前に見おろされる日がさ。", "這一天來得真爽快啊……。被你俯視的這一天。", "这一天来得真爽快啊……。被你俯视的这一天。"],
    ["私は、敵兵の精神汚染を解くことを優先するわ。できるだけ無力化するように心がけてみて……！", "我會優先解除敵軍的精神污染。盡量讓對手無力化……！", "我会优先解除敌军的精神污染。尽量让对手无力化……！"],
    ["ガレマ……帝国……ばんざ、い……。", "加雷馬……帝国……萬、歲……。", "加雷马……帝国……万、岁……。"],
    ["そして、終わりに抗おうとしている、美しく唾棄すべき、人類の皆々様のために！", "然後，為了那些正在抵抗終結，值得被華麗地唾棄的人類們！", "然后，为了那些正在抵抗终结，值得被华丽地唾弃的人类们！"],
    ["お願い――聞いて――", "拜託……請聽我說……", "拜托……请听我说……"],
    ["危機が――終わりのときが――迫って――", "危機……終焉之時……即將到來……", "危机……终焉之时……即将到来……"],
    ["護って――あなたの――星の未来を――", "保護……你的……星球的未來……", "保护……你的……星球的未来……"],

    ["//comment", "---------ルビーウェポン破壊作戦---------", ""],
    ["対地プライマルウェポン、アンロック……。", "對地蠻神兵器，解除鎖定……。", "对地蛮神兵器，解除锁定……。"],

    ["//comment", "---------ウォーリアオブライト討滅戦---------", ""],
    ["冴えよ、未来を拓かんがため！", "劍刃啊，開拓未來！", "光辉的剑刃，开拓我的未来！"],
    ["押し切れないか。だが、この身に集めた力があれば……！", "解決不掉嗎。但是，只要有集中在這身體上的力量的話……！", "解决不掉吗？ 但只要用这些聚集过来的力量……！"],
    ["次元の狭間に浮かびし、我らが「果て」へ！アブソリュートテレポ！", "N/A", "在次元的夹缝中徘徊吧！那里，即是无影的终点！绝对传送！"],
    ["決着か……終わりは静かなものだ……。", "N/A", "结束了吗……何等的安静啊。"],
    ["立ち塞がるもの、すべてを断つ！", "N/A", "黑暗的阻碍由我来斩断！"],
    ["アシエンが追いやられたその場所で、代わりに朽ちるがいい……！", "在アシエン被趕走的那个地方，代替他們腐朽吧……！", "替那些被驱逐至此的无影们在绝境中腐朽吧！"],
    ["お前を倒し私は進む……くらえ！", "打倒你之後，我會繼續前進……看招！", "打倒你之后，我会继续前进！"],

    ["//comment", "---------ヨルハ：ダークアポカリプス---------", ""],
    ["Ｍaモなくkk……線路上ニ……危険でSs……信号確認……御下がRクださssssさイ……。", "不久之後後……鐵路上……很危險險……請……確認信號號號號號……。", "不久之后后……铁路上……很危险险……请……确认信号号号号号……。"],

    ["//comment", "END", ""]
]
