[
  ["//comment", "---------強制字幕轉換---------", ""],

  ["//comment", "---------6.0---------", ""],
  ["お前、いつまで俺だけ他人行儀に呼ぶつもりだ？", "你打算對我敬稱到什麼時候？", "你打算对我敬称到什么时候？"],
  [
    "//comment えっ、ち、違うんだ……！これは、その……尊敬しているからであって……。",
    "欸，不、不是這樣的……！這是，那個……因為我尊敬你才……。",
    "欸，不、不是这样的……！这是，那个……因为我尊敬你才……。"
  ],
  [
    "//comment 留守を守ってくれているフ・ラミンさんや、任務中の面々が、皆さんの無事を願っていると言っていました。そして「こっちは任された」とも。",
    "負責看家的フ・ラミン和正在執行任務的大家都說希望大家平安無事。並且說了「這裡就交給我們」。",
    "负责看家的フ・ラミン和正在执行任务的大家都说希望大家平安无事。并且说了“这里就交给我们”。"
  ],
  ["キィッ！　キュッキュイッ！", "嘰！　啾啾咿！", "叽！　啾啾咿！"],
  ["キィィィーーーッ！", "嘰咿咿咿ーーー！", "叽咿咿咿ーーー！"],
  ["キュイィ……。", "啾咿咿……。", "啾咿咿……。"],
  ["キュキュッキュ、キュイッ！", "啾啾啾、啾咿！", "啾啾啾、啾咿！"],
  ["ガウガウガウ……。", "嘎嗚嘎嗚嘎嗚……。", "嘎呜嘎呜嘎呜……。"],
  [
    "//comment って、今日はよく会うな。声を掛けてもらったとこ悪いが、また別件で取り込み中だ。捕まえなきゃならない鳥がいてな。",
    "嗯？今天一直見到你啊。抱歉打斷你說話，但我又有別的事情要處理了。有必須要抓住的鳥。",
    "嗯？今天一直见到你啊。抱歉打断你说话，但我又有别的事情要处理了。有必须要抓住的鸟。"
  ],
  [
    "//comment ……今度も手伝ってくれるっていうのか？おたく、相当な物好きだな。",
    "……這次也要幫忙嗎？你真是好奇的人啊。",
    "……这次也要帮忙吗？你真是好奇的人啊。"
  ],
  ["ケロロ、ケロ……ケロッケロ！", "呱、呱……呱呱！", "呱、呱……呱呱！"],
  ["ケロッ？　ケロケロロ！", "呱？　呱呱！", "呱？　呱呱！"],
  [
    "//comment 矢継ぎ早ですまないが、その腕を見込んで、次の仕事も頼まれてはくれないか？",
    "一直拜託你真是不好意思，但看在你的能力，下一個工作也拜託你好嗎？",
    "一直拜托你真是不好意思，但看在你的能力，下一个工作也拜托你好吗？"
  ],
  [
    "//comment ……本を読んでいたのが、立ち入りを禁じられている禁書庫でなければな。",
    "……是在看書沒錯，但是是在禁止進入的禁書庫裡。",
    "……是在看书没错，但是是在禁止进入的禁书库里。"
  ],
  [
    "//comment ある議員がね。彼女たちが聞いてきてくれたのよ。",
    "是某位議員說的呢。我問過她們了。",
    "是某位议员说的呢。我问过她们了。"
  ],
  [
    "//comment あんたにも、心配かけて悪かったな……。まつりごとの記録を読み解いたまではよかったんだが、アレコレ考えながら禁書庫を出たのがマズかった。",
    "對不起，讓你也擔心了……。雖然在解讀政治記錄之前還算順利，但因為考慮了太多出了禁書庫就被逮到了。",
    "对不起，让你也担心了……。虽然在解读政治记录之前还算顺利，但因为考虑了太多出了禁书库就被逮到了。"
  ],
  [
    "//comment その叡智が、どうかあなたたちを護りますよう。そしていつか、お父様とわかりあって、また気兼ねなくこの家に帰ってきてね。",
    "那個睿智，一定會保護你們的。總有一天，你們會和父親相互理解，再次無憂無慮地回到這個家。",
    "那个睿智，一定会保护你们的。总有一天，你们会和父亲相互理解，再次无忧无虑地回到这个家。"
  ],
  [
    "//comment さきほどの自由時間の際、伺おうと試みましたが……意気地のないことに、できませんでした。",
    "剛才在自由時間的時候，試著去拜訪過……但因為自己的不爭氣，所以最後沒有去。",
    "刚才在自由时间的时候，试著去拜访过……但因为自己的不争气，所以最后没有去。"
  ],
  ["//comment 大丈夫……ではなさそうだな。", "看起來……不像沒事的樣子啊。", "看起来……不像没事的样子啊。"],
  [
    "//comment ……サベネアの神々が召喚されているということは、やはり、拐われたこの島の人々が囚われているのでしょう。",
    "……サベネア的眾神被召喚的話，果然，那座塔囚禁著被綁架的這座島上的人吧。",
    "……サベネア的众神被召唤的话，果然，那座塔囚禁著被绑架的这座岛上的人吧。"
  ],
  ["オー……オー……オエーン？", "歐……歐……オーエン？", "欧……欧……オーエン？"],
  [
    "ああ、お前か！連絡は回ってきてるぞ。塔の調査の先陣を切ってくれるんだってな。",
    "啊啊，是你啊！我收到聯絡了喔。聽說你們會作為先鋒去調查塔。",
    "啊啊，是你啊！我收到联络了喔。听说你们会作为先锋去调查塔。"
  ],
  ["………………っくしゅ！", "………………哈啾！", "………………哈啾！"],
  [
    "もももも問題はございません……けけけ計略を……ひひひ披露しましょう……。",
    "沒沒沒沒沒有問題……我來披披披披露一下……計計計計謀吧……。",
    "没没没没没有问题……我来披披披披露一下……计计计计谋吧……。"
  ],
  ["フフ……エメトセルクがねぇ……フフフ……。", "呵呵……エメトセルク啊……呵呵呵……。", "呵呵……エメトセルク啊……呵呵呵……。"],
  [
    "//comment ああ、すみません。戦うなら「こっち」を先にしてもらえますか？",
    "啊啊，抱歉。要開戰的話可以先從「這邊」開始嗎？",
    "啊啊，抱歉。要开战的话可以先从“这边”开始吗？"
  ],
  [
    "……言ったでしょう？すべてを殺して、死にたいんだって。",
    "……我說過了吧？我想要殺死一切，然後去死。",
    "……我说过了吧？我想要杀死一切，然后去死。"
  ],
  [
    "//comment しかしお前……統合が果たされていない不完全な状態だったとしても、ゾディアークを降したとは恐れ入る。",
    "但是，即使現在的ゾディアーク是還沒有實現統合的不完全狀態，你能夠把他擊倒還是很令人佩服。",
    "但是，即使现在的ゾディアーク是还没有实现统合的不完全状态，你能够把他击倒还是很令人佩服。"
  ],
  [
    "//comment なるほど、光と闇がひとところにあり、増大した闇を封じるために世界を分かった……と。確かに、ひどく婉曲的だ。",
    "原來如此，光和暗在一起，為了封印增大了的黑暗而分裂了世界。確實，說得非常委婉。",
    "原来如此，光和暗在一起，为了封印增大了的黑暗而分裂了世界。确实，说得非常委婉。"
  ],
  [
    "//comment そこが終末で腐り落ちれば、すべての鏡像世界も、運命をともにするだろう。",
    "如果那裡因終末而毀滅的話，全部的鏡像世界也會有著同樣的命運吧。",
    "如果那里因终末而毁灭的话，全部的镜像世界也会有著同样的命运吧。"
  ],
  [
    "//comment ゾディアークの監視者にすぎない私が語れるのはここまでだ。船としての月を繰る者は、また別に存在している。",
    "我只是佐迪亞克的監視者，我能說的就到此為止。身為船隻的月球的操縱者另有其人。",
    "我只是佐迪亚克的监视者，我能说的就到此为止。身为船只的月球的操纵者另有其人。"
  ],
  [
    "//comment 確か、エンシェント・テレポで行方がわからなくなっていた、サンクレッドを探しに行ったのよね。フ……ずいぶんとまあ、懐かしいこと。",
    "我記得是為了尋找因エンシェント・テレポ而失蹤的サンクレッド。呵……真是懷念啊。",
    "我记得是为了寻找因エンシェント・テレポ而失踪的サンクレッド。呵……真是怀念啊。"
  ],
  [
    "//comment ふむ、仕事のないときは分身を消し、エーテルを節約しているのかもしれませんね……。",
    "嗯，沒有事情時就消除分身，可能是在節約エーテル吧……。",
    "嗯，没有事情时就消除分身，可能是在节约エーテル吧……。"
  ],
  [
    "//comment いわば、ハイデリン様にこの計画を託された者ですわ。「ハイデリン様の右腕」と呼んでいただいても結構ですのよ！",
    "也就是說，ハイデリン大人把計畫託付給我們。也可以叫我們「ハイデリン大人的右腕」！",
    "也就是说，ハイデリン大人把计画托付给我们。也可以叫我们“ハイデリン大人的右腕”！"
  ],
  [
    "//comment 個人的な感情で言えば、逃げずに抗えるならばそうしたい。鏡像世界を見捨てるのもごめんよ。",
    "就個人感情而言，如果我能抗拒而不是逃跑，我就會那樣做。我也不想拋棄鏡像世界。",
    "就个人感情而言，如果我能抗拒而不是逃跑，我就会那样做。我也不想抛弃镜像世界。"
  ],
  ["//comment ありがとう。……ちゃんと伝えてくるよ。", "謝謝。……我會好好告訴他的。", "谢谢。……我会好好告诉他的。"],
  [
    "//comment その活動っていうのが、星からの脱出計画を進めることなら……お父様が逃がしたかったのは……。",
    "那個活動，如果是推進從星星逃出的計劃的話……父親想逃離的是……。",
    "那个活动，如果是推进从星星逃出的计划的话……父亲想逃离的是……。"
  ],
  [
    "//comment あそこまで言い切ったんじゃ、無策だってなんだって、そうそう音を上げられないな。",
    "既然已經說到了那個地步，那就別哭哭啼啼地說什麼無計可施的話哦。",
    "既然已经说到了那个地步，那就别哭哭啼啼地说什么无计可施的话哦。"
  ],
  [
    "//comment あんたが生きることで背負った重荷を、あんたが生きることを願ったオレにも、わけてほしい。",
    "我希望你能把你活著背負的重擔，也分攤給希望你活著的我。",
    "我希望你能把你活著背负的重担，也分摊给希望你活著的我。"
  ],
  [
    "//comment すべてを肩代わりできないとしても、一緒に歩いて、ときどき荷物を預かれる奴がいるってこと、忘れないでいてほしい。",
    "即使不能背負全部的東西，也請你不要忘記，有人會和你一起走，有時會幫忙承擔一些行李。",
    "即使不能背负全部的东西，也请你不要忘记，有人会和你一起走，有时会帮忙承担一些行李。"
  ],
  [
    "//comment なんでも、例のイルサバード派遣団が、帝都で元凶を排除したらしい。それで、各地の塔もキレイサッパリだそうだ。",
    "好像是那個イルサバード派遣団在帝都除掉了元凶。聽說各地的塔也都很漂亮地去除了。",
    "好像是那个イルサバード派遣団在帝都除掉了元凶。听说各地的塔也都很漂亮地去除了。"
  ],
  ["ショ……カイ……マモ……マ……マモル…………", "商……會……保……保……保護…………", "商……会……保……保……保护…………"],
  [
    "//comment ヴリトラ様、皆さん！よくぞご無事で！",
    "ヴリトラ大人，大家！你們沒事真是太好了！",
    "ヴリトラ大人，大家！你们没事真是太好了！"
  ],
  [
    "//comment カルザールさん……。ご自身の名前を冠する商会を、運営してらっしゃいました。",
    "カルザール……。經營著以他自己的名字命名的商會。",
    "カルザール……。经营著以他自己的名字命名的商会。"
  ],
  [
    "//comment まだ調べられることがありそうだな……！カルザール氏と話したことを、彼女が覚えていてくれたおかげだ。",
    " 好像還有可以調查的事情呢……！多虧她還記得和カルザール說過的話。",
    " 好像还有可以调查的事情呢……！多亏她还记得和カルザール说过的话。"
  ],
  [
    "//comment カルザールさんは、ラザハンの上層、「カーマ区」にお住まいだとおっしゃっていました。",
    "カルザール住在拉札罕的上層——カーマ区。",
    "カルザール住在拉札罕的上层——カーマ区。"
  ],
  [
    "//comment 私は足が悪くて、ほかの区まで出歩くのも一苦労だから、娘に家の中で待つようにと言われているの。おかげで状況がさっぱりだわ！",
    "我腳不好，到別的區去也很辛苦，所以女兒讓我在家裡等我。因為這樣，我對情況一無所知！",
    "我脚不好，到别的区去也很辛苦，所以女儿让我在家里等我。因为这样，我对情况一无所知！"
  ],
  ["オトー……サ……ァァ……", "爸……爸……啊啊……", "爸……爸……啊啊……"],
  ["ぁ……りがと…………", "謝……謝你…………", "谢……谢你…………"],
  [
    "//comment これより現れる者を、どうか恐れないでほしい。決して、みなさんを傷つけるものではないのです。",
    "請你們不要害怕將要出現的人。他絕對不是傷害大家的東西。",
    "请你们不要害怕将要出现的人。他绝对不是伤害大家的东西。"
  ],
  [
    "//comment あれこそが、我々の同胞によって築かれた切り札……我々や貴殿らを終末から救い出す、天往く船なのです。",
    "那是我們同胞築成的王牌……將我們和你們從終末中拯救出來的，一艘開往天際的船。",
    "那是我们同胞筑成的王牌……将我们和你们从终末中拯救出来的，一艘开往天际的船。"
  ],
  [
    "キミ、少し存在を補強してあげなよ。どうせ魔力余ってるでしょう？",
    "你稍微補強他的存在吧。反正魔力還有剩吧？",
    "你稍微补强他的存在吧。反正魔力还有剩吧？"
  ],
  ["おや、大きさまで調整してあげたのかい？", "哎呀，連大小都調整了嗎？", "哎呀，连大小都调整了吗？"],
  ["アンビストマが……1匹……足りない……！", "アンビストマ……少了……1隻……！", "アンビストマ……少了……1只……！"],
  ["//comment 静かに聞いているんだぞ。", "請靜靜地聽哦。", "请静静地听哦。"],
  ["い・や・だ・こ・と・わ・る！！", "不・我・拒・絕！！", "不・我・拒・绝！！"],
  ["……グ……ング……。ィン……プ…………プ…………。", "……丁……丁……。……布…………布…………。", "……丁……丁……。……布…………布…………。"],

  ["//comment", "---------6.1---------", ""],
  ["トゥルルル、アワワ～！", "嘟嚕嚕嚕、啊哇哇～！", "嘟噜噜噜、啊哇哇～！"],
  ["ドゥ……ルル……アババ……。", "杜……嚕嚕……啊吧吧……。", "杜……噜噜……啊吧吧……。"],
  [
    "あなたの周りには、秘密主義者ばかり集まるわね……。かくいう私も、人のことを言えた義理ではないけれど。",
    "你的周圍都是秘密主義者呢……。雖然我也沒資格說別人。",
    "你的周围都是秘密主义者呢……。虽然我也没资格说别人。"
  ],

  ["//comment", "---------6.2---------", ""],
  [
    "そいつ、第四監獄棟にいル。でも、賢いヤツは、うまいから……もう喰われてるかもナ。",
    "那傢伙在第四監獄大樓。但是，因為聰明的傢伙很好吃……可能已經被吃掉了。",
    "那家伙在第四监狱大楼。但是，因为聪明的家伙很好吃……可能已经被吃掉了。"
  ],
  ["フシュルルル……", "呼咻嚕嚕嚕……", "呼咻噜噜噜……"],

  ["//comment", "---------ゾディアーク討滅戦---------", ""],
  ["天地万象を我が意のままに！", "天地萬象任我主宰！", "天地万象任我主宰！"],
  ["この日を待ち望んでいたのだ！", "我一直盼望著這一天！", "我一直盼望著这一天！"],
  ["降り注げ、あの日のように……！", "降臨吧，像那天一樣！", "降临吧，像那天一样！"],

  ["//comment", "---------レイド：万魔殿パンデモニウム---------", ""],

  ["//comment", "---------クエスト：「パンデモニウム」への警告---------", ""],
  [
    "おーい、せーんせい！！き、こ、え、て、ま、す、かー！！？",
    "喂、老師！！你、能、聽、到、我、說、話、嗎！！？",
    "喂、老师！！你、能、听、到、我、说、话、吗！！？"
  ],

  ["//comment", "---------アライアンスレイド：ミソロジー・オブ・エオルゼア---------", ""],
  ["私はナル！ 生を司る神なり！", "我是納爾！ 是掌管生命的神！", "我是纳尔！ 是掌管生命的神！"],
  ["私はザル――死を司る神なり――", "我是札爾――是掌管死亡的神――", "我是札尔――是掌管死亡的神――"],

  ["//comment", "---------ヒッポライダーズ---------", ""],
  ["キ、キィ～ッ…！", "吱、吱～…！", "吱、吱～…！"],
  ["キィッ！キィィ！", "吱！吱！", "吱！吱！"],
  ["キキ…！？", "吱吱…！？", "吱吱…！？"],

  ["//comment", "---------クロニクルクエスト：次元の狭間オメガ 番外編---------", ""],
  [
    "えねるぎ……低下……。冷気デ……ばってりノ……ぱふぉーまんすガ……！？",
    "能量……低下……。因為寒冷……電池的……效能……！？",
    "能量……低下……。因为寒冷……电池的……效能……！？"
  ],
  ["ガガ……ガガガガ……。", "嘎嘎……嘎嘎嘎嘎……。", "嘎嘎……嘎嘎嘎嘎……。"],
  ["……ガガ…………。", "……嘎嘎…………。", "……嘎嘎…………。"],
  ["上等ッス！よろしく頼むッス！", "正合我意！拜託你了！", "正合我意！拜托你了！"],
  [
    "『この果てしない宇宙のどこかで、　偶然にも、これを受信した君へ』",
    "「給在這無邊無際的宇宙的某個地方，偶然收到了這訊息的你。」",
    "“给在这无边无际的宇宙的某个地方，偶然收到了这讯息的你。”"
  ],
  [
    "『願わくは、ままならない地上から天を見上げる、　私のような誰かへ……』",
    "「給從願望不盡如人意的地上仰望天空，像我這樣的某人……」",
    "“给从愿望不尽如人意的地上仰望天空，像我这样的某人……”"
  ],

  ["//comment", "---------女王陛下と約束の鍵---------", ""],
  ["い、いた～～っ！！", "在、在這裡～～！！", "在、在这里～～！！"],

  ["//comment", "---------インスタンスダンジョン：楽園都市 スマイルトン---------", ""],
  [
    "フレームワーカー、スキャニング、完了……ワーカー・プリントアウト、実行……！",
    "フレームワーカー，掃描完成……ワーカー・プリントアウト，實行……！",
    "フレームワーカー，扫描完成……ワーカー・プリントアウト，实行……！"
  ],
  [
    "侵入者、未ダ健在……フレームワーカー、スキャニング、実行……！",
    "侵入者還健在……フレームワーカー，掃描，實行……！",
    "侵入者还健在……フレームワーカー，扫描，实行……！"
  ],
  [
    "関係者以外、立入禁止……！セキュリティ、強制排除、実行……！",
    "相關人員以外，禁止入內……！安全，強制排除，實行……！",
    "相关人员以外，禁止入内……！安全，强制排除，实行……！"
  ],

  ["//comment", "---------インスタンスダンジョン：電脳夢想 スティグマ・フォー---------", ""],
  ["全機能停止…ガーディアン29、アウト…", "全功能停止…守護者29，離線…", "全功能停止…守护者29，离线…"],
  ["制御不能…ガーディアン32、ロスト", "無法控制…守護者32，損毀", "无法控制…守护者32，损毁"],

  ["//comment", "---------インスタンスダンジョン：雪山冥洞 ラピス・マナリス---------", ""],
  ["俺様の本気を……くらいやがれェ！！", "本大爺要認真了……接招吧！！", "本大爷要认真了……接招吧！！"],

  ["//comment", "---------お得意様：アンデン", "", ""],
  ["メェ～！メェメェ～～！ メェ～～～～！", "咩～！咩咩～～！ 咩～～～～！", "咩～！咩咩～～！ 咩～～～～！"],
  ["メェ～～！", "咩～～！", "咩～～！"],

  ["//comment", "END", ""]
]
